<unk>	0
<s>	0
</s>	0
को	-0
का	-1
▁स	-2
मा	-3
्र	-4
▁प	-5
र्	-6
न्	-7
▁ग	-8
ले	-9
▁ब	-10
▁।	-11
▁र	-12
ने	-13
ला	-14
ार	-15
▁भ	-16
्य	-17
▁अ	-18
▁छ	-19
▁व	-20
▁न	-21
▁क	-22
▁म	-23
▁प्र	-24
▁ह	-25
ाल	-26
▁द	-27
एको	-28
▁ज	-29
ान	-30
▁आ	-31
▁गर	-32
स्	-33
ता	-34
ना	-35
क्	-36
▁उ	-37
▁का	-38
ति	-39
ेको	-40
▁त	-41
री	-42
▁वि	-43
त्र	-44
म्	-45
यो	-46
लाई	-47
नि	-48
वा	-49
▁गर्	-50
ित	-51
या	-52
▁नि	-53
▁ल	-54
▁च	-55
▁थ	-56
▁रा	-57
रा	-58
▁श	-59
▁ला	-60
िक	-61
्या	-62
▁ख	-63
क्ष	-64
नु	-65
रु	-66
न्द	-67
▁ए	-68
पाल	-69
ल्	-70
▁ने	-71
▁दि	-72
बा	-73
था	-74
▁हु	-75
▁मा	-76
एका	-77
▁सं	-78
▁स्	-79
ेका	-80
▁भएको	-81
▁सा	-82
ष्	-83
त्	-84
ाउ	-85
▁१	-86
र्य	-87
ेश	-88
रि	-89
▁थि	-90
▁उन	-91
▁गरेको	-92
▁छन्	-93
▁य	-94
▁सम	-95
▁लाग	-96
बाट	-97
क्र	-98
बार	-99
ुर	-100
▁घ	-101
▁नेपाल	-102
▁२	-103
न्त्र	-104
▁फ	-105
हि	-106
िएको	-107
दै	-108
ीय	-109
हा	-110
िका	-111
रो	-112
द्	-113
▁कार्य	-114
वि	-115
दा	-116
▁बता	-117
▁पनि	-118
पा	-119
हरु	-120
ाइ	-121
▁हो	-122
र्ष	-123
कार	-124
▁रह	-125
▁सु	-126
ेल	-127
भा	-128
ेर	-129
▁पु	-130
ष्ट	-131
▁निर्	-132
▁ट	-133
छि	-134
▁जना	-135
हरी	-136
ीले	-137
▁भने	-138
धान	-139
गा	-140
रण	-141
▁प्रहरी	-142
▁लागि	-143
स्त	-144
ध्य	-145
ालय	-146
ारी	-147
ेख	-148
ही	-149
▁सम्	-150
सा	-151
▁पा	-152
पछि	-153
्च	-154
▁एक	-155
ठमा	-156
▁ड	-157
▁गर्ने	-158
नी	-159
▁अनु	-160
▁उप	-161
देश	-162
▁वर्ष	-163
▁दु	-164
डौ	-165
▁बै	-166
▁को	-167
▁काठमा	-168
स्था	-169
▁प्रति	-170
▁के	-171
लो	-172
▁गर्न	-173
न्त	-174
गर	-175
स्थ	-176
▁बा	-177
▁काठमाडौ	-178
▁थियो	-179
▁सह	-180
▁तथा	-181
िल्	-182
की	-183
भि	-184
योग	-185
क्त	-186
कारी	-187
▁बि	-188
▁सर	-189
▁रु	-190
▁क्	-191
ली	-192
जार	-193
▁उनले	-194
▁व्य	-195
▁बताए	-196
ेस	-197
ंग	-198
रह	-199
ेट	-200
▁ध	-201
टा	-202
िय	-203
▁राज	-204
म्म	-205
▁स्थ	-206
ंक	-207
ण्	-208
ष्ट्र	-209
द्ध	-210
याँ	-211
न्द्र	-212
▁सि	-213
र्व	-214
▁गरेका	-215
मु	-216
सार	-217
ँग	-218
▁थिए	-219
्न	-220
▁त्य	-221
▁रहेको	-222
▁मु	-223
क्रम	-224
▁३	-225
ेखि	-226
न्त्री	-227
▁बढ	-228
▁यस	-229
योज	-230
▁हुने	-231
▁ना	-232
प्	-233
▁सरकार	-234
▁कु	-235
प्र	-236
ेत	-237
▁इ	-238
ृत	-239
म्प	-240
▁लि	-241
▁अव	-242
हर	-243
डा	-244
मी	-245
र्ने	-246
▁क्ष	-247
नमा	-248
सी	-249
र्थ	-250
▁से	-251
▁आफ	-252
▁रुप	-253
▁—	-254
ानी	-255
▁गरिएको	-256
िल्ला	-257
▁भएका	-258
▁५	-259
्यु	-260
टी	-261
सँग	-262
्व	-263
▁काठमाडौं	-264
ोल	-265
ण्ड	-266
▁जान	-267
▁जिल्ला	-268
सि	-269
▁गरि	-270
एर	-271
धि	-272
▁हजार	-273
▁हुन्	-274
ाउँ	-275
्रा	-276
▁स्थान	-277
चार	-278
हरू	-279
ङ्	-280
पालिका	-281
जा	-282
न्य	-283
पुर	-284
कि	-285
मन्त्री	-286
न्न	-287
टर	-288
मि	-289
कु	-290
▁सो	-291
▁‘	-292
▁ठ	-293
▁४	-294
▁कार्यालय	-295
ध्यक्ष	-296
▁बैंक	-297
ञ्च	-298
▁परि	-299
▁गरी	-300
ेत्र	-301
▁गत	-302
▁व्यव	-303
ीमा	-304
▁बु	-305
ीन	-306
क्षा	-307
▁राष्ट्र	-308
्रो	-309
▁पर	-310
▁जानकारी	-311
▁मह	-312
वार	-313
▁गर्दै	-314
▁वा	-315
मुख	-316
▁अध	-317
्रम	-318
सम्म	-319
▁काम	-320
▁क्षेत्र	-321
▁पू	-322
▁मि	-323
न्ध	-324
रहेको	-325
ँदै	-326
नको	-327
▁बना	-328
▁२०	-329
ारत	-330
▁गरे	-331
▁यो	-332
▁६	-333
दी	-334
▁लाख	-335
म्ब	-336
न्दा	-337
नुप	-338
▁रो	-339
▁हा	-340
▁उनी	-341
▁विश	-342
धार	-343
मान	-344
लि	-345
देखि	-346
▁भए	-347
र्ता	-348
qu	-349
▁दुई	-350
ती	-351
quo	-352
▁या	-353
िति	-354
सक	-355
▁कि	-356
▁प्रा	-357
squo	-358
▁भारत	-359
माण	-360
▁दा	-361
▁सय	-362
द्य	-363
उन	-364
▁राख	-365
ेला	-366
उने	-367
योजना	-368
▁दिन	-369
▁जनाएको	-370
जी	-371
बै	-372
बी	-373
िम	-374
र्फ	-375
रमा	-376
▁अनुसार	-377
शा	-378
▁नै	-379
स्प	-380
▁मृत	-381
▁महि	-382
▁मो	-383
ेन्	-384
▁लग	-385
डि	-386
▁अध्यक्ष	-387
▁नेपाली	-388
▁जा	-389
▁गु	-390
यर	-391
टना	-392
▁अर्	-393
निक	-394
▁(	-395
ग्	-396
▁७	-397
▁जन	-398
▁पहि	-399
हित	-400
पी	-401
ट्	-402
स्ता	-403
▁प्रमुख	-404
▁समा	-405
▁त्यस	-406
▁प्रहरीले	-407
▁दिए	-408
▁स्थानीय	-409
घि	-410
ग्र	-411
▁कम्प	-412
भाग	-413
गत	-414
▁कार्यक्रम	-415
▁ओ	-416
▁झ	-417
▁रुपै	-418
दि	-419
र्ण	-420
खा	-421
▁निय	-422
▁था	-423
▁प्रधान	-424
▁सञ्च	-425
▁पार्	-426
ोक	-427
▁सबै	-428
▁नगर	-429
डी	-430
दुर	-431
ठक	-432
त्त	-433
▁रुपैयाँ	-434
▁समिति	-435
्ञ	-436
यत	-437
क्ति	-438
ष्ठ	-439
ेद	-440
▁शु	-441
▁भइ	-442
▁स्वा	-443
▁अधिका	-444
▁महा	-445
▁श्र	-446
र्म	-447
ताल	-448
चि	-449
▁घर	-450
▁मृत्यु	-451
▁कारण	-452
ुवा	-453
▁:	-454
ाउने	-455
▁सद	-456
न्छ	-457
सो	-458
कै	-459
नुपर्ने	-460
▁८	-461
▁निर्माण	-462
▁बैठक	-463
भाव	-464
▁जो	-465
▁सरकारले	-466
ाउन	-467
राज	-468
▁शा	-469
▁केन्द्र	-470
टक	-471
कास	-472
▁मात्र	-473
स्थित	-474
▁आइ	-475
क्राउ	-476
लमा	-477
▁बज	-478
स्य	-479
▁व्यवस्था	-480
▁करो	-481
▁शि	-482
▁गाउँ	-483
हादुर	-484
िया	-485
▁पो	-486
न्दै	-487
ँच	-488
▁मन्त्र	-489
▁'	-490
▁पक्राउ	-491
▁खो	-492
▁करोड	-493
हु	-494
▁बो	-495
▁पुग	-496
▁उक्त	-497
ैन	-498
▁अन्त	-499
▁हुन	-500
▁आएको	-501
▁गा	-502
पति	-503
स्पताल	-504
▁भन्	-505
लेख	-506
सहित	-507
▁सेवा	-508
▁९	-509
▁प्रदेश	-510
ारा	-511
▁समय	-512
▁समेत	-513
रको	-514
▁स्व	-515
ँदा	-516
▁अस्पताल	-517
▁लगा	-518
▁तीन	-519
ेक	-520
इएको	-521
हान	-522
▁अवस्था	-523
▁रहेका	-524
सम	-525
▁ल्या	-526
बहादुर	-527
र्क	-528
▁तर	-529
हिले	-530
▁गो	-531
▁हि	-532
सन	-533
र्च	-534
दान	-535
▁बस	-536
पू	-537
वन	-538
▁भन्दै	-539
ौं	-540
▁प्रतिश	-541
▁१०	-542
बन्ध	-543
▁विद	-544
▁निर्ण	-545
▁सञ्चाल	-546
तिक	-547
्ने	-548
हरुले	-549
धन	-550
▁प्रधानमन्त्री	-551
डक	-552
रीक्ष	-553
▁गते	-554
▁छैन	-555
▁आफ्न	-556
▁क्रम	-557
▁भा	-558
▁ढ	-559
मै	-560
पमा	-561
फल	-562
▁निर्णय	-563
टि	-564
▁माग	-565
▁प्रतिशत	-566
ुक्त	-567
स्थ्य	-568
भन्दा	-569
यन	-570
▁अभि	-571
ब्	-572
▁तय	-573
▁&	-574
▁विज	-575
वाच	-576
▁खु	-577
▁देखि	-578
ूल	-579
▁सुरु	-580
▁विकास	-581
ाली	-582
जि	-583
बि	-584
▁आव	-585
टन	-586
▁उपचार	-587
▁केही	-588
णा	-589
▁सुर	-590
▁पार्टी	-591
तामा	-592
▁चा	-593
▁खेल	-594
▁दिएको	-595
▁उत्	-596
हाँ	-597
जु	-598
लु	-599
▁खा	-600
▁नगरपालिका	-601
▁साथ	-602
त्व	-603
ेव	-604
▁सडक	-605
त्य	-606
▁विष	-607
सं	-608
▁नयाँ	-609
वास	-610
ाना	-611
▁पत्र	-612
कम	-613
▁अहिले	-614
चिव	-615
▁निर्वाच	-616
जन	-617
▁सदस्य	-618
▁स्वास्थ्य	-619
▁देश	-620
च्च	-621
स्ट	-622
न्ति	-623
प्त	-624
▁बढी	-625
▁देख	-626
छन्	-627
▁विश्व	-628
▁कम्पनी	-629
नै	-630
▁डा	-631
थि	-632
▁प्रव	-633
▁गरेर	-634
▁संघ	-635
▁नभ	-636
▁दल	-637
मो	-638
सद	-639
▁औ	-640
ते	-641
▁आयोजना	-642
्रेस	-643
▁मे	-644
▁मन्त्रालय	-645
▁नेता	-646
▁चि	-647
▁भि	-648
भिन्न	-649
क्ने	-650
▁राम	-651
lsquo	-652
▁राष्ट्रिय	-653
▁पार	-654
ोर	-655
▁अधिकारी	-656
माले	-657
ेन्द्र	-658
▁थप	-659
न्स	-660
▁क्रममा	-661
▁बाल	-662
धा	-663
▁विषय	-664
ुट	-665
ित्	-666
एपछि	-667
▁सहयोग	-668
मार	-669
▁सभा	-670
हरुको	-671
▁रि	-672
▁आफ्नो	-673
▁पूर्व	-674
अघि	-675
विधान	-676
▁अम	-677
▁उनको	-678
▁विभिन्न	-679
कृ	-680
▁कम	-681
▁भन्ने	-682
▁बस्	-683
▁घटना	-684
क्ता	-685
र्ग	-686
पत्र	-687
टो	-688
स्तो	-689
▁पहिलो	-690
▁दो	-691
▁जारी	-692
▁संस्था	-693
्रि	-694
सन्	-695
मति	-696
▁रुपमा	-697
न्ड	-698
▁डि	-699
रोना	-700
▁काठमाडौँ	-701
स्तै	-702
ोग	-703
क्रमण	-704
▁भइरहेको	-705
▁वर्षीय	-706
यी	-707
rsquo	-708
▁भू	-709
▁दिने	-710
▁सू	-711
र्थिक	-712
▁गाउँपालिका	-713
बीच	-714
▁घाइ	-715
वादी	-716
र्श	-717
▁बजार	-718
▁आएका	-719
सकेको	-720
▁निर्देश	-721
सन्धान	-722
▁अन्य	-723
▁संविधान	-724
▁महिला	-725
जिक	-726
▁आर्थिक	-727
ञ्	-728
ंग्रेस	-729
ेष्ठ	-730
▁कोरोना	-731
▁यु	-732
▁ति	-733
▁चु	-734
▁सार्व	-735
ीर	-736
▁सामा	-737
कल	-738
▁अनुसन्धान	-739
्यान	-740
▁बताएका	-741
चना	-742
सु	-743
र्ड	-744
▁चौ	-745
जनिक	-746
▁उल्	-747
▁सम्प	-748
▁बे	-749
▁आज	-750
से	-751
श्य	-752
▁घाइते	-753
▁सार्वजनिक	-754
लेको	-755
▁अप	-756
सभा	-757
यक	-758
▁महिना	-759
नका	-760
▁आरो	-761
त्या	-762
▁जि	-763
▁आफू	-764
▁दुर्	-765
▁पोख	-766
स्या	-767
ंगल	-768
▁कांग्रेस	-769
श्च	-770
▁बाँ	-771
ट्ट	-772
▁सोम	-773
ङ्ग	-774
ड्	-775
▁भेट	-776
ोष	-777
रुद्ध	-778
▁श्रेष्ठ	-779
▁कुनै	-780
उँ	-781
काल	-782
▁रकम	-783
समेत	-784
बु	-785
▁कृ	-786
▁रू	-787
▁क्षेत्रमा	-788
सको	-789
▁चार	-790
▁वटा	-791
▁थापा	-792
▁नियन्त्र	-793
▁पुन	-794
हरुलाई	-795
ालत	-796
ताको	-797
▁सम्बन्ध	-798
▁अद	-799
धिक	-800
▁आइत	-801
▁बिहान	-802
बारे	-803
▁पाँच	-804
▁व्यक्ति	-805
▁नम्ब	-806
ूह	-807
▁बन्द	-808
▁समस्या	-809
श्यक	-810
चा	-811
वाद	-812
▁इन्	-813
हार	-814
घटना	-815
▁मूल	-816
रहेका	-817
▁नाम	-818
गरी	-819
टमा	-820
पन	-821
राम	-822
▁बुध	-823
▁नियन्त्रण	-824
ेरि	-825
▁छो	-826
▁परेको	-827
ाएको	-828
गायत	-829
पु	-830
▁गर्दा	-831
ृद्ध	-832
रोध	-833
▁शुक्र	-834
ेड	-835
▁सुरक्षा	-836
▁उल्लेख	-837
▁परेका	-838
द्यालय	-839
के	-840
▁उद्य	-841
घा	-842
▁प्रयोग	-843
गरिक	-844
▁शे	-845
पूर्ण	-846
▁कार्	-847
▁अर्ब	-848
▁अदालत	-849
र्न	-850
▁कर्म	-851
फा	-852
▁लगानी	-853
▁पठ	-854
नो	-855
▁सकि	-856
▁हाल	-857
सर	-858
भित्र	-859
▁आधार	-860
▁सोमबार	-861
▁सम्म	-862
▁विद्या	-863
▁सहभाग	-864
▁आइतबार	-865
करण	-866
हीबार	-867
साद	-868
▁१५	-869
▁नागरिक	-870
ीको	-871
पाद	-872
कुमार	-873
▁१२	-874
▁निका	-875
ेरै	-876
समा	-877
▁छल	-878
▁छा	-879
ेन्ट	-880
▁मन्त्री	-881
पि	-882
▁बेला	-883
▁पर्ने	-884
▁मंगल	-885
ध्ये	-886
▁सर्व	-887
▁११	-888
▁बुधबार	-889
▁कुरा	-890
▁करि	-891
▁विभाग	-892
न्या	-893
▁दुर्घटना	-894
ख्या	-895
▁चाल	-896
▁दिएका	-897
उँदै	-898
वारी	-899
▁पछि	-900
▁आयोग	-901
तर्फ	-902
▁व्यवसा	-903
कको	-904
▁लागेको	-905
▁।’	-906
युक्त	-907
▁शुक्रबार	-908
जना	-909
म्भ	-910
तृ	-911
▁व्या	-912
ालले	-913
▁सचिव	-914
नाइ	-915
▁ले	-916
▁बिहीबार	-917
कर्ता	-918
▁ट्र	-919
▁शनि	-920
सले	-921
▁अघि	-922
▁समूह	-923
ेष	-924
क्रिया	-925
वै	-926
▁विज्ञ	-927
चारी	-928
▁धेरै	-929
▁भारतीय	-930
▁ती	-931
▁अवस्थामा	-932
▁मुलु	-933
▁मत	-934
ग्रह	-935
ाइएको	-936
यात	-937
▁नग	-938
गम	-939
भर	-940
इन्	-941
▁सङ्	-942
▁आवश्यक	-943
▁सहमति	-944
▁उद्योग	-945
▁महान	-946
रीक्षक	-947
ेपछि	-948
▁५०	-949
ंह	-950
▁जु	-951
▁मंगलबार	-952
▁अन्तर	-953
लव	-954
▁अब	-955
प्रसाद	-956
▁शर्	-957
▁मुख	-958
▁पर्	-959
न्व	-960
▁योजना	-961
सँगै	-962
▁टो	-963
▁पौ	-964
▁कर्मचारी	-965
▁छलफल	-966
यार	-967
▁हुँदै	-968
▁न्य	-969
▁पर्य	-970
लगायत	-971
▁दश	-972
▁कार	-973
,’	-974
ोधन	-975
्री	-976
▁वडा	-977
एस	-978
▁भएपछि	-979
▁घोष	-980
वेद	-981
स्तु	-982
द्दा	-983
काश	-984
▁कार्यक्रममा	-985
र्ट	-986
▁शनिबार	-987
ओवादी	-988
डेल	-989
▁तयारी	-990
ष्ण	-991
▁पत्रकार	-992
अनु	-993
ञ्ज	-994
दर्श	-995
▁बजे	-996
▁राष्ट्रपति	-997
इन	-998
▁उपा	-999
स्ताव	-1000
क्षण	-1001
▁गएको	-1002
र्त	-1003
▁विषयमा	-1004
▁फि	-1005
रत	-1006
पो	-1007
▁निर्वाचन	-1008
▁मूल्य	-1009
लको	-1010
शी	-1011
▁जी	-1012
nd	-1013
▁नेतृ	-1014
▁मुद्दा	-1015
▁तह	-1016
स्रो	-1017
राई	-1018
▁विद्यार्थ	-1019
र्फत	-1020
ुल	-1021
▁एमाले	-1022
▁ठू	-1023
as	-1024
▁२५	-1025
ैनिक	-1026
▁उत्पाद	-1027
▁बस्ने	-1028
▁पुगेको	-1029
▁बने	-1030
▁सञ्चालन	-1031
▁पुर	-1032
▁बुझ	-1033
▁वै	-1034
छा	-1035
▁स्था	-1036
▁ग्रा	-1037
वी	-1038
▁याद	-1039
▁नेतृत्व	-1040
धारण	-1041
ठन	-1042
▁प्रभाव	-1043
ष्ट्रिय	-1044
▁प्रस्ताव	-1045
वरण	-1046
हरूले	-1047
▁करिब	-1048
नीले	-1049
▁हुन्छ	-1050
नामा	-1051
▁भाइ	-1052
कमा	-1053
नीतिक	-1054
▁बैंकले	-1055
ash	-1056
▁गरिने	-1057
नस	-1058
▁घोषणा	-1059
▁गोल	-1060
▁यादव	-1061
▁शेयर	-1062
▁भएकाले	-1063
▁२०७	-1064
्यो	-1065
त्म	-1066
▁।'	-1067
हो	-1068
▁ता	-1069
▁यात्र	-1070
▁विदेश	-1071
शु	-1072
▁जित	-1073
▁जनाको	-1074
▁परिवार	-1075
▁सां	-1076
न्दोल	-1077
▁सक्ने	-1078
▁लक्ष	-1079
▁प्रशा	-1080
▁लगायत	-1081
नुभ	-1082
▁भनि	-1083
त्ता	-1084
▁पटक	-1085
▁चीन	-1086
▁दाह	-1087
जग	-1088
कर	-1089
अनुसार	-1090
▁तत्	-1091
माथि	-1092
कपा	-1093
ृद्धि	-1094
▁मुख्य	-1095
▁प्रश	-1096
▁अधिक	-1097
▁भट्ट	-1098
रीक्षण	-1099
▁दोस्रो	-1100
ndash	-1101
▁साथै	-1102
दार	-1103
▁पुर्	-1104
▁सम्झ	-1105
▁पद	-1106
▁उच्च	-1107
▁विशेष	-1108
▁कारो	-1109
▁आग्रह	-1110
▁परी	-1111
तरण	-1112
ीत	-1113
▁मात्रै	-1114
▁रे	-1115
▁सक	-1116
▁आन्दोल	-1117
▁हुँदा	-1118
र्गत	-1119
कले	-1120
संघ	-1121
लग	-1122
▁रूपमा	-1123
▁क्या	-1124
प्रति	-1125
सै	-1126
▁१९	-1127
तियार	-1128
▁टोली	-1129
लब	-1130
▁उपल	-1131
▁हे	-1132
▁आग	-1133
ारे	-1134
यान	-1135
▁सहभागी	-1136
▁लिएको	-1137
▁बजेट	-1138
▁पौडेल	-1139
▁प्रदान	-1140
▁विद्यालय	-1141
▁नेपालको	-1142
▁कम्पनीले	-1143
▁उद्	-1144
ृह	-1145
▁पक्ष	-1146
तन्त्र	-1147
▁सन्	-1148
▁सूचना	-1149
क्स	-1150
▁अर्थ	-1151
▁१४	-1152
▁सवारी	-1153
यम	-1154
निधि	-1155
▁उपलब्	-1156
▁३०	-1157
ेन	-1158
▁साम	-1159
▁मध	-1160
▁आरोप	-1161
परि	-1162
▁प्राप्त	-1163
▁हाम	-1164
▁केन्द्रीय	-1165
▁भनाइ	-1166
▁पी	-1167
▁अफ	-1168
▁गर्नुपर्ने	-1169
विधि	-1170
▁नहु	-1171
▁निर्देशन	-1172
तिमा	-1173
ढी	-1174
लामा	-1175
धी	-1176
पना	-1177
मध्ये	-1178
साइ	-1179
▁विमान	-1180
▁स्थानमा	-1181
कर्	-1182
झा	-1183
बर	-1184
▁हत्या	-1185
▁१३	-1186
▁अगा	-1187
▁एव	-1188
▁भन्दा	-1189
ौँ	-1190
▁फो	-1191
न्तर	-1192
ल्या	-1193
र्ज	-1194
▁छि	-1195
▁ऐ	-1196
▁विक	-1197
▁सेना	-1198
लले	-1199
▁भाइर	-1200
▁देखिएको	-1201
▁भ्रम	-1202
चाल	-1203
न्ज	-1204
▁गौ	-1205
▁आयोज	-1206
▁एउ	-1207
डान	-1208
▁नी	-1209
▁नेकपा	-1210
▁यसअघि	-1211
▁म्या	-1212
▁मौ	-1213
▁अन	-1214
ज्ञ	-1215
▁लोक	-1216
▁परीक्षण	-1217
▁आउने	-1218
धिका	-1219
▁यस्तो	-1220
▁विद्यु	-1221
▁प्रदर्श	-1222
ंश	-1223
▁खर्च	-1224
▁कारोबार	-1225
▁गुरु	-1226
▁नभएको	-1227
▁राई	-1228
▁शाखा	-1229
▁राति	-1230
▁बैठकले	-1231
▁युवा	-1232
▁विद्यार्थी	-1233
▁बनाउन	-1234
▁वितरण	-1235
नुपर्	-1236
▁प्रवक्ता	-1237
▁जोड	-1238
पक्ष	-1239
▁बिक	-1240
▁राजनीतिक	-1241
▁प्रक्रिया	-1242
▁त्रि	-1243
तले	-1244
▁अस्पतालमा	-1245
▁वर्षको	-1246
▁संसद	-1247
▁दर्ता	-1248
रीको	-1249
त्ति	-1250
▁भित्र	-1251
स्थल	-1252
▁अधिकृत	-1253
▁टोल	-1254
▁सम्पन्न	-1255
विरुद्ध	-1256
▁जाने	-1257
र्जा	-1258
ेरिका	-1259
▁पै	-1260
▁अनि	-1261
▁सम्झौ	-1262
▁खोज	-1263
▁साँ	-1264
ख्	-1265
वाह	-1266
▁ब्या	-1267
▁व्याप	-1268
ोट	-1269
▁झा	-1270
▁आधारमा	-1271
ारि	-1272
▁पानी	-1273
▁शिक्षा	-1274
नले	-1275
▁भ्रमण	-1276
ेकी	-1277
ग्गा	-1278
▁नेपालमा	-1279
▁संख्या	-1280
▁सम्मेल	-1281
दर	-1282
▁क्र	-1283
▁सांसद	-1284
▁एस	-1285
रिया	-1286
र्चा	-1287
▁दुवै	-1288
▁उनलाई	-1289
▁गर्नु	-1290
▁सरकारी	-1291
ंगा	-1292
▁उपलब्ध	-1293
▁नियन्त्रणमा	-1294
पनि	-1295
▁जे	-1296
,'	-1297
ल्ला	-1298
▁सी	-1299
▁१६	-1300
दाय	-1301
ल्लो	-1302
▁नेपालले	-1303
▁संग	-1304
सका	-1305
▁प्रतियोग	-1306
तम	-1307
लाइ	-1308
▁ठूलो	-1309
पर	-1310
▁बाहि	-1311
▁सिंह	-1312
बल	-1313
▁डे	-1314
▁कै	-1315
वल	-1316
▁अध्य	-1317
कोट	-1318
▁अमेरिका	-1319
षद्	-1320
गु	-1321
▁मानि	-1322
▁सात	-1323
▁शर्मा	-1324
▁१८	-1325
डित	-1326
यण	-1327
मार्ग	-1328
हरूको	-1329
व्य	-1330
▁सरकारको	-1331
▁दैनिक	-1332
▁अन्तर्रा	-1333
▁श्री	-1334
षा	-1335
िकी	-1336
वेश	-1337
▁भण्ड	-1338
▁फिल्	-1339
रे	-1340
▁खे	-1341
दू	-1342
▁उत्पादन	-1343
टल	-1344
▁लेख	-1345
स्क	-1346
ीया	-1347
गामी	-1348
ङको	-1349
▁जग्गा	-1350
ल्ने	-1351
श्व	-1352
▁नम्बर	-1353
▁संक्रमण	-1354
▁बी	-1355
▁कानु	-1356
▁भाग	-1357
▁दाबी	-1358
▁समाज	-1359
▁सामाजिक	-1360
▁ऋ	-1361
▁प्रकाश	-1362
ाल्	-1363
▁फर्	-1364
ारायण	-1365
णि	-1366
▁प्रतियोगि	-1367
▁खरि	-1368
▁धा	-1369
▁उनका	-1370
▁संर	-1371
▁दू	-1372
एम	-1373
षि	-1374
▁अन्तर्राष्ट्रिय	-1375
ारमा	-1376
िर	-1377
▁राजधान	-1378
नाथ	-1379
र्ति	-1380
कम्प	-1381
▁लिएर	-1382
ष्टि	-1383
ङले	-1384
मिक	-1385
▁लु	-1386
▁पोखरा	-1387
▁ठाउँ	-1388
देव	-1389
▁क्षति	-1390
ेता	-1391
▁सफल	-1392
▁समयमा	-1393
ल्क	-1394
▁सीमा	-1395
▁संश	-1396
▁फै	-1397
लीले	-1398
लाका	-1399
सचिव	-1400
▁तयार	-1401
र्वा	-1402
▁अगाडि	-1403
यु	-1404
नाव	-1405
▁प्रतिनिधि	-1406
▁राज्य	-1407
▁बैठकमा	-1408
ीका	-1409
▁माओवादी	-1410
▁आगामी	-1411
▁सक्	-1412
▁कार्या	-1413
▁भएर	-1414
तमा	-1415
ाइन	-1416
▁बढेको	-1417
▁भट्टराई	-1418
च्	-1419
वेदन	-1420
▁प्रशासन	-1421
▁खरिद	-1422
▁गरा	-1423
नुपर्छ	-1424
▁नीति	-1425
▁न्या	-1426
▁मोटर	-1427
ैं	-1428
लेका	-1429
▁गृह	-1430
▁खेलमा	-1431
▁अध्ययन	-1432
▁पाइ	-1433
स्व	-1434
▁फा	-1435
▁तामा	-1436
▁बनाउने	-1437
ेउ	-1438
▁विरोध	-1439
▁गरेपछि	-1440
तो	-1441
▁दशम	-1442
▁कर	-1443
▁सम्झौता	-1444
▁पदा	-1445
▁कोइ	-1446
▁बैंकको	-1447
▁वित्त	-1448
काम	-1449
▁ज्ञ	-1450
कर्मी	-1451
▁मान	-1452
▁फिल्म	-1453
म्भीर	-1454
▁अमेर	-1455
पक	-1456
▁व्यवसायी	-1457
▁नस	-1458
▁एउटा	-1459
▁बजारमा	-1460
▁गरिरहेको	-1461
वान	-1462
▁छु	-1463
▁मै	-1464
ालिका	-1465
▁उत्त	-1466
▁शव	-1467
श्चिम	-1468
▁हामी	-1469
▁ग्राह	-1470
क्षक	-1471
▁अभियान	-1472
▁रोजग	-1473
▁त्यसै	-1474
बाही	-1475
▁अझ	-1476
▁निकाय	-1477
रुप	-1478
▁पि	-1479
▁टोलीले	-1480
▁मिने	-1481
▁अर्को	-1482
▁त्यस्तै	-1483
▁परीक्षा	-1484
▁ओली	-1485
▁गम्भीर	-1486
▁वर्षीया	-1487
राला	-1488
र्जन	-1489
▁?	-1490
▁चित	-1491
लेर	-1492
▁चला	-1493
▁कार्यान्व	-1494
▁सोही	-1495
▁१७	-1496
▁मुलुक	-1497
सस	-1498
▁समाचार	-1499
▁विरा	-1500
▁नियम	-1501
▁बसेको	-1502
म्मा	-1503
▁प्रवेश	-1504
हरुमा	-1505
▁बरा	-1506
▁एवं	-1507
तको	-1508
रेल	-1509
▁संयोज	-1510
स्त्र	-1511
▁गि	-1512
▁संयुक्त	-1513
▁पाउने	-1514
▁ढु	-1515
▁दी	-1516
रले	-1517
▁अस	-1518
लाग	-1519
▁दशमलव	-1520
▁अमेरिकी	-1521
▁उठ	-1522
▁हुनेछ	-1523
▁फर	-1524
▁२०१	-1525
एकी	-1526
काली	-1527
▁ज्यान	-1528
▁वित्तीय	-1529
▁रोक	-1530
▁भनेर	-1531
त्मक	-1532
▁त्यो	-1533
▁अवधि	-1534
▁बाँकी	-1535
खु	-1536
▁सुन	-1537
▁सामान्य	-1538
▁२४	-1539
कलन	-1540
▁लिन	-1541
▁समितिले	-1542
▁सम्ब	-1543
▁४०	-1544
▁तत्काल	-1545
ग्ने	-1546
पानी	-1547
▁मध्य	-1548
स्कार	-1549
▁कोइराला	-1550
ग्री	-1551
र्स	-1552
▁स्प	-1553
▁खेला	-1554
▁मन्त्रालयले	-1555
▁चालक	-1556
▁व्यवस्थापन	-1557
ख्तियार	-1558
▁साँझ	-1559
▁तर्फ	-1560
▁मधेस	-1561
कृति	-1562
▁टु	-1563
पटक	-1564
वासी	-1565
विधा	-1566
▁पूर्ण	-1567
िकित्	-1568
▁बिक्री	-1569
कड	-1570
▁कम्पनीको	-1571
▁उद्ध	-1572
▁विस्त	-1573
सिया	-1574
▁उम्म	-1575
गरपालिका	-1576
▁२१	-1577
एन	-1578
▁यसै	-1579
▁कोष	-1580
▁थापाले	-1581
रीले	-1582
▁भयो	-1583
▁दक्ष	-1584
्दै	-1585
क्रमित	-1586
न्तिम	-1587
▁समु	-1588
धे	-1589
▁ऋण	-1590
▁जनता	-1591
▁धन	-1592
▁देव	-1593
▁स्ट	-1594
▁नजिक	-1595
▁निर	-1596
कर्ष	-1597
▁प्रत्य	-1598
▁कारबाही	-1599
▁अन्तिम	-1600
▁२२	-1601
निर्	-1602
न्दी	-1603
लित	-1604
▁युव	-1605
सरमा	-1606
▁साता	-1607
नुभयो	-1608
▁औं	-1609
▁“	-1610
▁खड्	-1611
ंका	-1612
क्का	-1613
ढा	-1614
्ना	-1615
सकेका	-1616
▁स्रो	-1617
दो	-1618
▁चरण	-1619
▁विश्	-1620
▁पछिल्लो	-1621
▁ओलीले	-1622
▁कायम	-1623
▁घट	-1624
धिकरण	-1625
▁घरमा	-1626
▁चिकित्	-1627
▁नम्बरको	-1628
▁यात्रु	-1629
ल्न	-1630
▁विवाद	-1631
▁तो	-1632
▁योग	-1633
▁गण	-1634
कार्य	-1635
लग्न	-1636
▁किलो	-1637
▁अख्तियार	-1638
▁राखिएको	-1639
क्टर	-1640
मिट	-1641
▁यहाँ	-1642
हरूलाई	-1643
न्धी	-1644
▁वृद्धि	-1645
पको	-1646
▁भक्त	-1647
डियो	-1648
▁आदेश	-1649
▁संशोधन	-1650
▁नाय	-1651
▁राह	-1652
टनगर	-1653
तायात	-1654
ेसम्म	-1655
▁फेला	-1656
▁टि	-1657
▁हस्ता	-1658
▁कृषि	-1659
▁श्रेष्ठले	-1660
▁उम्मेद	-1661
▁संघीय	-1662
▁व्यवसाय	-1663
▁रहने	-1664
▁कृष्ण	-1665
धेयक	-1666
▁स्वी	-1667
▁प्राधिकरण	-1668
न्ट	-1669
ँजी	-1670
ेज	-1671
▁चौध	-1672
▁बाटो	-1673
▁पहिरो	-1674
▁यातायात	-1675
▁उपचारका	-1676
▁लामो	-1677
राष्ट्र	-1678
ोरी	-1679
▁बारे	-1680
▁सबैभन्दा	-1681
▁यस्तै	-1682
▁चिनि	-1683
▁महासंघ	-1684
ज्य	-1685
तार	-1686
▁मोटरसाइ	-1687
▁संलग्न	-1688
▁सुविधा	-1689
▁संयोजक	-1690
आर	-1691
▁नेपालका	-1692
▁क्लब	-1693
▁सकिने	-1694
िण	-1695
▁पैसा	-1696
▁पुगेका	-1697
▁उपरीक्षक	-1698
िपरि	-1699
सम्ब	-1700
▁भु	-1701
▁पीडित	-1702
▁व्यक्त	-1703
▁विधेयक	-1704
▁भूकम्प	-1705
▁गठन	-1706
▁प्रया	-1707
▁बिरा	-1708
39	-1709
▁फिर्ता	-1710
▁शान्ति	-1711
द्र	-1712
▁गावि	-1713
#39	-1714
ालि	-1715
#39;	-1716
फो	-1717
▁तेस	-1718
द्वार	-1719
▁प्रदर्शन	-1720
आई	-1721
▁स्थापना	-1722
▁आक्रमण	-1723
▁दिउँ	-1724
▁पर्यटक	-1725
▁गाडी	-1726
मन्त्र	-1727
▁बीमा	-1728
ेप	-1729
▁न्यू	-1730
▁ई	-1731
▁वीर	-1732
▁सहित	-1733
▁रासस	-1734
▁विज्ञप्	-1735
▁भई	-1736
▁बनेको	-1737
▁दाहाल	-1738
▁नहुने	-1739
न्ने	-1740
▁आई	-1741
▁आफ्ना	-1742
गन्ज	-1743
ियन	-1744
▁भी	-1745
रान	-1746
▁जनालाई	-1747
▁मन	-1748
रू	-1749
▁कार्यकर्ता	-1750
▁तेस्रो	-1751
▁टा	-1752
▁त्यहाँ	-1753
िएका	-1754
▁बनाएको	-1755
▁पर्यटन	-1756
▁नदि	-1757
▁औष	-1758
▁पराज	-1759
▁देउ	-1760
▁विराटनगर	-1761
▁दिउँसो	-1762
zw	-1763
दु	-1764
कट	-1765
▁उहाँ	-1766
▁सम्भाव	-1767
▁दुर्घटनामा	-1768
▁फुट	-1769
▁मन्त्रिपरि	-1770
▁पूरा	-1771
▁कार्यालयले	-1772
▁बताइएको	-1773
▁सर्	-1774
▁आन्दोलन	-1775
▁नं	-1776
▁छोरा	-1777
▁तस्	-1778
▁दक्षिण	-1779
▁छुट	-1780
▁बर्ष	-1781
▁घा	-1782
सीले	-1783
कृत	-1784
▁तुल	-1785
▁बिरामी	-1786
▁आयोजित	-1787
▁अपरा	-1788
▁अंक	-1789
▁जिल्लामा	-1790
▁केपी	-1791
त्री	-1792
▁समितिको	-1793
▁निर्देशक	-1794
प्रधान	-1795
हन	-1796
▁ध्य	-1797
▁नाका	-1798
▁बर्	-1799
▁प्रस्तु	-1800
▁जल	-1801
नेपाल	-1802
▁प्रण	-1803
▁कार्यालयमा	-1804
सद्	-1805
▁अधिकार	-1806
▁कति	-1807
▁जिम्म	-1808
ेलि	-1809
▁गीत	-1810
वर	-1811
▁कार्यकारी	-1812
▁२८	-1813
▁आठ	-1814
▁उडान	-1815
▁भर्	-1816
▁भारतको	-1817
▁उपाध्यक्ष	-1818
ठा	-1819
लेज	-1820
बद्ध	-1821
ँड	-1822
मती	-1823
वे	-1824
▁सश	-1825
▁वर्षा	-1826
हल	-1827
▁व्यापार	-1828
▁निजी	-1829
धु	-1830
▁विवरण	-1831
▁तोक	-1832
वर्त	-1833
ाउँदै	-1834
▁खड्का	-1835
▁छान	-1836
▁नाममा	-1837
खिम	-1838
▁प्रहरीको	-1839
▁सिफ	-1840
▁पोखरेल	-1841
मारी	-1842
▁चै	-1843
▁वन	-1844
▁रन	-1845
मे	-1846
▁बराब	-1847
▁सभापति	-1848
स्तान	-1849
एसपी	-1850
▁बाहिर	-1851
सम्बन्धी	-1852
▁बोर्ड	-1853
▁ल्याएको	-1854
▁साल	-1855
बिर	-1856
ची	-1857
अन्त	-1858
▁छौं	-1859
धीश	-1860
▁टे	-1861
▁किन	-1862
कुल	-1863
▁कुल	-1864
▁सदर	-1865
स्ती	-1866
▁थिइन्	-1867
▁नव	-1868
▁६०	-1869
ङमा	-1870
्वा	-1871
▁श्रम	-1872
मको	-1873
▁३५	-1874
▁संकलन	-1875
▁अझै	-1876
ेश्व	-1877
▁निरीक्षक	-1878
▁चिनियाँ	-1879
गो	-1880
▁अवसरमा	-1881
▁खेलाडी	-1882
▁आश	-1883
▁२३	-1884
▁प्रहार	-1885
▁२६	-1886
टै	-1887
▁जोखिम	-1888
▁शुरु	-1889
▁प्रभावित	-1890
▁ट्रा	-1891
▁घि	-1892
▁भो	-1893
रीमा	-1894
गमन	-1895
▁यसको	-1896
▁पुरस्कार	-1897
▁केसी	-1898
▁उपत्य	-1899
▁आउ	-1900
▁स्थित	-1901
स्थान	-1902
▁गति	-1903
ग्रा	-1904
िल्लो	-1905
▁एन	-1906
▁सिफारि	-1907
शाख	-1908
▁२७	-1909
▁मना	-1910
▁भक्तपुर	-1911
▁लकड	-1912
▁डो	-1913
ानो	-1914
▁गै	-1915
▁सहज	-1916
▁प्रविधि	-1917
▁पुष्	-1918
मुकाम	-1919
▁राखेको	-1920
ण्टा	-1921
▁उपभ	-1922
▁कार्यान्वयन	-1923
▁हात	-1924
▁खुला	-1925
रुष	-1926
ममा	-1927
द्वारा	-1928
▁सर्वो	-1929
▁फर्क	-1930
माल	-1931
▁घु	-1932
▁कलेज	-1933
▁गराउने	-1934
अन्तर्गत	-1935
भु	-1936
▁लिने	-1937
त्कार	-1938
▁विस्तार	-1939
▁वार्ता	-1940
याधीश	-1941
▁शाह	-1942
लाल	-1943
▁कर्जा	-1944
▁सुझा	-1945
२०	-1946
मेन्ट	-1947
मका	-1948
▁यही	-1949
चार्य	-1950
▁लक्ष्य	-1951
मले	-1952
▁मानव	-1953
▁उपत्यका	-1954
रिष्ठ	-1955
zwj	-1956
▁चाह	-1957
णिज्य	-1958
▁मिटर	-1959
▁भुक्त	-1960
▁अधिकारीले	-1961
▁गरिरहेका	-1962
बालिका	-1963
तिर	-1964
लर	-1965
▁साह	-1966
▁हर	-1967
▁अन्तर्गत	-1968
▁सुधार	-1969
▁गरेकी	-1970
▁जीवन	-1971
▁नगद	-1972
▁ग्राहक	-1973
सान	-1974
▁राम्रो	-1975
▁लगायतका	-1976
▁बला	-1977
▁उद्धार	-1978
▁कस	-1979
ित्त	-1980
प्प	-1981
▁संक्रमित	-1982
▁गएका	-1983
▁थालेको	-1984
ट्टा	-1985
▁सम्बोधन	-1986
▁सञ्चार	-1987
बाइ	-1988
हेक	-1989
▁सदरमुकाम	-1990
▁गराउन	-1991
▁चुनाव	-1992
शील	-1993
िन	-1994
▁ग्र	-1995
▁तथ	-1996
▁हुनु	-1997
ल्दै	-1998
▁प्रतिष्ठ	-1999
▁सहा	-2000
▁ललित	-2001
▁डु	-2002
▁पुनः	-2003
मिका	-2004
▁चिकित्सक	-2005
▁सम्मान	-2006
▁पुरुष	-2007
▁प्या	-2008
▁प्रयास	-2009
लाको	-2010
शाखा	-2011
▁विश्वास	-2012
▁दर	-2013
▁राहत	-2014
▁कार्की	-2015
▁फर्कि	-2016
▁समितिका	-2017
▁पस	-2018
▁घण्टा	-2019
रेको	-2020
▁मोटरसाइकल	-2021
शन	-2022
▁चल	-2023
▁उनीहरु	-2024
ताका	-2025
▁प्रमाण	-2026
स्थिति	-2027
▁आयोगले	-2028
▁दिइएको	-2029
▁निष्	-2030
कालीन	-2031
मार्फत	-2032
क्षित	-2033
छु	-2034
जेन्	-2035
▁अति	-2036
▁पाण्ड	-2037
धिवेश	-2038
▁खन	-2039
▁सञ्चालनमा	-2040
▁ऐन	-2041
▁जनाएका	-2042
▁नारायण	-2043
▁असार	-2044
▁झापा	-2045
दानी	-2046
▁च्या	-2047
▁महो	-2048
▁सर्वसा	-2049
रुवा	-2050
▁एयर	-2051
▁ट्या	-2052
▁मन्द	-2053
▁पूर्वा	-2054
▁कार्यालयका	-2055
▁लै	-2056
िकेट	-2057
▁भाइरस	-2058
▁शक्ति	-2059
तावरण	-2060
पुरमा	-2061
▁जन्	-2062
▁सर्वोच्च	-2063
भव	-2064
ाचार	-2065
▁नद	-2066
▁हरि	-2067
ुरो	-2068
▁सुझाव	-2069
▁पौडेलले	-2070
▁अल	-2071
सव	-2072
▁यी	-2073
गढी	-2074
▁उत्तर	-2075
चालन	-2076
▁जनक	-2077
त्रा	-2078
▁बताएको	-2079
▁अभाव	-2080
▁इलाका	-2081
▁बारेमा	-2082
▁बालबालिका	-2083
ध्या	-2084
▁चितवन	-2085
▁मोर्चा	-2086
▁२९	-2087
जुरी	-2088
▁छैनन्	-2089
▁पुष्प	-2090
▁कार्यरत	-2091
▁लागू	-2092
घाटन	-2093
▁सकेको	-2094
▁पुष्टि	-2095
▁मनो	-2096
▁कानुन	-2097
▁राजमार्ग	-2098
▁दिइ	-2099
▁तर्फबाट	-2100
▁गोली	-2101
▁परिवर्त	-2102
▁बताउँदै	-2103
▁जेठ	-2104
ेवारी	-2105
▁गराएको	-2106
▁वातावरण	-2107
विक	-2108
ेलु	-2109
▁महाशाखा	-2110
▁ताल	-2111
ोलि	-2112
भिड	-2113
▁विकेट	-2114
▁भुक्तानी	-2115
▁पढ	-2116
▁प्रेस	-2117
तका	-2118
▁थु	-2119
▁विदेशी	-2120
▁मन्त्रिपरिषद्	-2121
▁नसकेको	-2122
▁उनीहरुले	-2123
िकल	-2124
मिटेड	-2125
तह	-2126
▁शै	-2127
▁समाधान	-2128
▁खाने	-2129
▁डी	-2130
टको	-2131
▁बलि	-2132
▁राजदू	-2133
णी	-2134
▁प्	-2135
्रे	-2136
माओवादी	-2137
▁तस्बिर	-2138
▁आप	-2139
द्धा	-2140
विद्यालय	-2141
▁प्रस्तुत	-2142
▁इन्टर	-2143
ल्प	-2144
▁पेट	-2145
▁हरा	-2146
▁होइन	-2147
देश्य	-2148
▁बच	-2149
▁क्षम	-2150
▁समुदाय	-2151
पूर्ति	-2152
▁रोग	-2153
▁जिम्मेवारी	-2154
▁लिमिटेड	-2155
▁भै	-2156
▁अग्र	-2157
▁ढकाल	-2158
▁हट	-2159
िल	-2160
▁त्यसको	-2161
▁भवन	-2162
▁राखेर	-2163
▁सन्त	-2164
▁सशस्त्र	-2165
▁उम्मेदवार	-2166
न्तरण	-2167
▁सामग्री	-2168
▁गौतम	-2169
मिटर	-2170
▁राजधानी	-2171
▁ब्य	-2172
१९	-2173
▁देउवा	-2174
▁सम्बन्धित	-2175
▁तामाङ	-2176
▁ठाउँमा	-2177
ल्य	-2178
▁औषधि	-2179
▁ठक्	-2180
योजन	-2181
▁महत्व	-2182
▁माध्य	-2183
चान	-2184
▁विद्युत्	-2185
▁टिम	-2186
▁भइसकेको	-2187
▁पारित	-2188
्मी	-2189
▁पुग्ने	-2190
▁सञ्चालक	-2191
▁गुरुङ	-2192
▁प्रावि	-2193
घु	-2194
▁दाहालले	-2195
▁सर्वसाधारण	-2196
न्तिपुर	-2197
▁सम्भावना	-2198
न्वय	-2199
डिया	-2200
▁संरक्षण	-2201
नन्	-2202
▁अरु	-2203
▁खोजी	-2204
पान	-2205
▁बालिका	-2206
जर	-2207
ारु	-2208
ित्व	-2209
▁वाणिज्य	-2210
▁उम	-2211
▁हामीले	-2212
तावास	-2213
▁प्रतिष्ठान	-2214
रीय	-2215
▁यादवले	-2216
एकाले	-2217
▁अहिलेसम्म	-2218
▁कामदार	-2219
▁आउन	-2220
▁विद्युत	-2221
▁आगलाग	-2222
▁भूमिका	-2223
▁मेड	-2224
▁०	-2225
▁किसान	-2226
▁अदालतले	-2227
सँगको	-2228
▁वरिष्ठ	-2229
▁निगम	-2230
फ्	-2231
▁विभागले	-2232
न्दु	-2233
▁मिनेटमा	-2234
सिंह	-2235
▁प्राथ	-2236
▁कित्	-2237
▁फाइ	-2238
▁सहकारी	-2239
कृष्ट	-2240
▁मोबाइ	-2241
▁रोजगारी	-2242
▁पार्टीका	-2243
दल	-2244
रका	-2245
▁वार्ष	-2246
्रष्ट	-2247
▁निकै	-2248
पोर्ट	-2249
नगर	-2250
▁नौ	-2251
▁अनुमान	-2252
▁समन्वय	-2253
।&	-2254
▁की	-2255
▁क्षेत्रको	-2256
▁घिमि	-2257
▁प्रतिवेदन	-2258
दे	-2259
▁भण्डारी	-2260
▁गुमा	-2261
सिक	-2262
चित	-2263
▁सरकारलाई	-2264
▁बैंकका	-2265
नौ	-2266
वाल	-2267
ल्ली	-2268
▁सचिवालय	-2269
▁लो	-2270
▁नाफा	-2271
▁चन्द्र	-2272
▁लाग्ने	-2273
▁भिडियो	-2274
▁भनिएको	-2275
▁प्राथमिक	-2276
▁बलात्कार	-2277
▁बराम	-2278
▁राजी	-2279
▁हुनुपर्ने	-2280
▁ठक्कर	-2281
भू	-2282
▁आफ्नै	-2283
▁पुल	-2284
▁बाबु	-2285
▁आरोपमा	-2286
▁चैत	-2287
▁अनुमति	-2288
ेलिक	-2289
▁अघ	-2290
▁राख्ने	-2291
▁स्पष्ट	-2292
यता	-2293
▁लाइ	-2294
▁निरन्तर	-2295
स्थलमा	-2296
म्बु	-2297
ढे	-2298
▁पशु	-2299
▁३१	-2300
▁जम्मा	-2301
▁साधारण	-2302
▁मन्त्रालयका	-2303
▁कमा	-2304
संग	-2305
▁स्त	-2306
▁बनाएर	-2307
▁बताइन्	-2308
न्तरिक	-2309
▁धार	-2310
▁सिफारिस	-2311
▁आमा	-2312
▁कर्ण	-2313
▁बोला	-2314
च्छ	-2315
▁क्षेत्रका	-2316
वटा	-2317
▁आयात	-2318
थो	-2319
▁पराजित	-2320
ेले	-2321
▁लिएका	-2322
▁पर्व	-2323
िङ	-2324
▁जुन	-2325
▁दिव	-2326
▁सहभागि	-2327
खो	-2328
▁कसै	-2329
▁बम	-2330
जो	-2331
सू	-2332
▁सम्पूर्ण	-2333
▁जिल्लाको	-2334
▁प्राविधिक	-2335
यल	-2336
▁भण्डार	-2337
▁लगाएको	-2338
▁बहु	-2339
मीले	-2340
▁उद्घाटन	-2341
▁सुना	-2342
कमल	-2343
▁संसद्	-2344
▁साधन	-2345
▁नक्	-2346
▁नप	-2347
▁महानगरपालिका	-2348
डो	-2349
ेश्वर	-2350
▁प्रच	-2351
▁सञ्ज	-2352
▁३२	-2353
▁पाएको	-2354
▁मज	-2355
▁बरामद	-2356
्दा	-2357
▁गोर	-2358
▁हाम्रो	-2359
प्रधानमन्त्री	-2360
▁हालसम्म	-2361
▁७०	-2362
▁उपभो	-2363
▁आजको	-2364
ङका	-2365
▁शिव	-2366
▁होटल	-2367
▁खान	-2368
▁पूर्वाधार	-2369
▁क्वार	-2370
दय	-2371
▁संस्	-2372
हाज	-2373
▁पश्चिम	-2374
▁कोरिया	-2375
▁आन्तरिक	-2376
▁पाकि	-2377
▁नर	-2378
्रोल	-2379
▁उजुरी	-2380
▁क्रिकेट	-2381
▁प्रे	-2382
▁आचार्य	-2383
▁वैशाख	-2384
▁४५	-2385
वडा	-2386
▁स्थग	-2387
▁गुना	-2388
▁सम्मेलनमा	-2389
▁उद्देश्य	-2390
न्धु	-2391
देवी	-2392
▁वर्षमा	-2393
बाटै	-2394
▁दिँदै	-2395
▁लागेका	-2396
▁आगो	-2397
▁मिला	-2398
दिन	-2399
नाले	-2400
ेरी	-2401
▁हरेक	-2402
▁प्रणाली	-2403
▁ल्याउन	-2404
▁विश्वविद्यालय	-2405
▁त्यसपछि	-2406
न्टर	-2407
ौला	-2408
▁कला	-2409
▁नियुक्त	-2410
वाई	-2411
स्पर्	-2412
▁शुल्क	-2413
भी	-2414
▁पेश	-2415
▁शी	-2416
देशिक	-2417
▁भन्सार	-2418
▁ब्याज	-2419
▁प्रतिशतले	-2420
▁उनीहरुलाई	-2421
▁माघ	-2422
▁पुष्पकमल	-2423
▁कट	-2424
▁धु	-2425
▁सामान	-2426
▁गठ	-2427
▁प्रश्न	-2428
▁दायर	-2429
न्थ	-2430
▁ललितपुर	-2431
कुर	-2432
▁मोर	-2433
▁उपभोक्ता	-2434
मात्र	-2435
▁मौसम	-2436
▁युनि	-2437
▁साइ	-2438
▁भर्ना	-2439
▁फु	-2440
▁दलका	-2441
▁गर्छ	-2442
लगायतका	-2443
क्न	-2444
▁भ्रष्ट	-2445
न्त्रिक	-2446
▁उत्कृष्ट	-2447
▁बाट	-2448
▁भरत	-2449
▁सभामुख	-2450
▁लकडाउन	-2451
▁आत्म	-2452
▁प्रशि	-2453
▁आफूले	-2454
▁थान	-2455
▁नपा	-2456
▁प्रतिस्पर्	-2457
▁ठा	-2458
ेन्स	-2459
▁नेतृत्वको	-2460
▁कित्ता	-2461
▁बल	-2462
▁भनेको	-2463
▁ल्याउने	-2464
▁पे	-2465
▁लिग	-2466
घाट	-2467
▁माइ	-2468
▁परिवर्तन	-2469
▁राख्न	-2470
▁न्याय	-2471
▁तथ्या	-2472
फिक	-2473
▁मानिस	-2474
▁छोरी	-2475
▁विमानस्थल	-2476
क्षेप	-2477
न्छन्	-2478
▁सम्मेलन	-2479
▁साढे	-2480
▁सन्द	-2481
▁सप्त	-2482
क्षर	-2483
▁विप	-2484
▁विगत	-2485
▁अवधिमा	-2486
▁किलोमिटर	-2487
त्तै	-2488
▁छाड	-2489
▁प्रो	-2490
▁मेडिकल	-2491
हरा	-2492
▁आम्	-2493
▁पुँजी	-2494
▁उनीहरुको	-2495
▁पदाधिका	-2496
▁फागु	-2497
▁सम्पर्क	-2498
टीले	-2499
ज्ञा	-2500
▁गुनासो	-2501
▁बराबरको	-2502
▁पारेको	-2503
▁अन्त्य	-2504
▁८०	-2505
▁भौ	-2506
▁दिनमा	-2507
▁खण्ड	-2508
▁बीच	-2509
दैन	-2510
एफ	-2511
उनु	-2512
चित्र	-2513
▁पदार्थ	-2514
्वी	-2515
▁छानबि	-2516
्यास	-2517
▁एम	-2518
▁मोबाइल	-2519
▁अवरुद्ध	-2520
▁आँ	-2521
▁अनुगमन	-2522
म्बा	-2523
;,	-2524
▁नियमित	-2525
▁भट्टराईले	-2526
▁यू	-2527
▁संगठन	-2528
समि	-2529
डमा	-2530
्रु	-2531
▁छिन्	-2532
सहितको	-2533
▁वार्षिक	-2534
ानु	-2535
क्रिय	-2536
▁चौधरी	-2537
विद	-2538
श्वर	-2539
जिम	-2540
तिवडा	-2541
▁लगानीकर्ता	-2542
▁एक्	-2543
▁सङ्घ	-2544
▁सकिन्छ	-2545
▁जनाए	-2546
ँडा	-2547
वाही	-2548
▁धारणा	-2549
▁जिल्लाका	-2550
▁खबर	-2551
▁निर्वाचित	-2552
▁एकै	-2553
्यू	-2554
ल्ट	-2555
▁ध्यान	-2556
दाता	-2557
ङ्क	-2558
▁यात्रा	-2559
निर्माण	-2560
▁ढि	-2561
ेसन	-2562
▁आम्दानी	-2563
▁सिन्धु	-2564
सिर	-2565
▁लामा	-2566
तिहा	-2567
▁खतिवडा	-2568
▁शर्माले	-2569
मत	-2570
भिजन	-2571
पश्चिम	-2572
ीलाई	-2573
▁३३	-2574
▁वस्तु	-2575
▁पार्टीको	-2576
त्सव	-2577
▁सामु	-2578
▁गाविस	-2579
लका	-2580
पचार	-2581
तान्त्रिक	-2582
▁दम	-2583
▁गरिएका	-2584
▁गोरखा	-2585
लेपछि	-2586
उँछन्	-2587
खेल	-2588
चन्द्र	-2589
▁घिमिरे	-2590
ाएका	-2591
▁इन्टरने	-2592
▁आम	-2593
▁विज्ञप्तिमा	-2594
वनी	-2595
▁लाभा	-2596
▁सडकमा	-2597
बन्दी	-2598
▁राजदूत	-2599
▁कुट	-2600
▁आफन्त	-2601
▁राजीनामा	-2602
▁कक्षा	-2603
सला	-2604
▁चन्द	-2605
मोजिम	-2606
▁शीर्ष	-2607
मार्ट	-2608
▁खस	-2609
▁मार्फत	-2610
चेत	-2611
श्	-2612
▁अन्न	-2613
▁सेयर	-2614
▁बाध्य	-2615
▁त्यही	-2616
▁गराएका	-2617
प्ता	-2618
▁कालो	-2619
▁साउ	-2620
▁अधिकांश	-2621
▁महासचिव	-2622
ालको	-2623
रोह	-2624
▁सहायक	-2625
▁पहिचान	-2626
▁नभए	-2627
▁अघिल्लो	-2628
लिन	-2629
टाले	-2630
▁नेतृत्वमा	-2631
िने	-2632
ारम्भ	-2633
महान	-2634
▁भत्	-2635
▁लघु	-2636
गरीय	-2637
▁अदालतमा	-2638
▁नसक्ने	-2639
पक्षी	-2640
▁असर	-2641
▁एजेन्	-2642
▁भएकी	-2643
▁देशका	-2644
सक्ने	-2645
▁क्याम्प	-2646
▁बंग	-2647
▁भ्रष्टाचार	-2648
▁मेला	-2649
▁कुमार	-2650
टे	-2651
लादेश	-2652
▁पेट्रोल	-2653
▁संविधानसभा	-2654
▁कान्तिपुर	-2655
धिकार	-2656
▁चरणमा	-2657
▁डलर	-2658
मल	-2659
▁शिक्षक	-2660
▁पुनर्	-2661
जाय	-2662
▁पाल	-2663
▁जहाज	-2664
पत	-2665
▁दिल्ली	-2666
स्तरीय	-2667
मिला	-2668
▁यसले	-2669
▁फोर	-2670
▁सहकार्य	-2671
▁पहा	-2672
ीकरण	-2673
▁जाँदै	-2674
▁नजिकै	-2675
एल	-2676
▁हस्तान्तरण	-2677
श्चित	-2678
दन	-2679
ानि	-2680
रासी	-2681
▁सुनस	-2682
शि	-2683
▁कसरी	-2684
सित	-2685
षण	-2686
खेत	-2687
▁गुण	-2688
▁भनिन्	-2689
▁दूतावास	-2690
▁निवास	-2691
▁स्या	-2692
▁बसेका	-2693
▁स्वदेश	-2694
▁फरार	-2695
▁ज्ञा	-2696
च्चा	-2697
लीको	-2698
▁।”	-2699
▁समर्थ	-2700
शुल्क	-2701
नुभएको	-2702
ाउनु	-2703
▁जनकपुर	-2704
रुपयोग	-2705
▁मं	-2706
▁७५	-2707
▁मगर	-2708
▁थाहा	-2709
▁धरान	-2710
▁म्याद	-2711
सम्मको	-2712
हण	-2713
▁न्यायाधीश	-2714
▁परराष्ट्र	-2715
▁थाल	-2716
कृतिक	-2717
समिति	-2718
चार्ज	-2719
दीको	-2720
ल्लाह	-2721
▁फुटबल	-2722
▁कम्	-2723
▁दुरुपयोग	-2724
▁राउ	-2725
▁न्यून	-2726
▁स्थगित	-2727
▁मधेसी	-2728
▁आगलागी	-2729
▁नायब	-2730
▁संसदीय	-2731
▁भण्डारीले	-2732
▁रहे	-2733
▁सैनिक	-2734
▁इज	-2735
▁खेत	-2736
ुप	-2737
▁विजयी	-2738
्युनि	-2739
▁जनाइएको	-2740
लीमा	-2741
मन्त्रीले	-2742
वाफ	-2743
▁सुनि	-2744
▁पहल	-2745
▁ट्रम्प	-2746
▁सके	-2747
▁छन	-2748
▁वे	-2749
▁कोभिड	-2750
ट्टै	-2751
▁सरो	-2752
रुपमा	-2753
दौ	-2754
▁शेर	-2755
▁गतेसम्म	-2756
▁बेप	-2757
▁क्वारेन्ट	-2758
प्टर	-2759
ंसा	-2760
▁कांग्रेसका	-2761
▁छनो	-2762
नीति	-2763
▁हेट	-2764
पय	-2765
▁त्यसैगरी	-2766
राग	-2767
पूर्व	-2768
▁रम	-2769
लोक	-2770
▁मले	-2771
▁सजाय	-2772
▁फेरि	-2773
▁काउ	-2774
▁भाडा	-2775
▁महानगरीय	-2776
▁बताउ	-2777
▁लाई	-2778
स्को	-2779
▁मध्ये	-2780
पित	-2781
▁संरचना	-2782
▁दर्श	-2783
▁रौ	-2784
▁फागुन	-2785
▁श्रीमती	-2786
▁स्वतन्त्र	-2787
लै	-2788
▁अर्का	-2789
र्सि	-2790
▁स्थायी	-2791
▁बुट	-2792
▁समूहले	-2793
सिय	-2794
पाई	-2795
ेलले	-2796
▁हिमाल	-2797
▁आर	-2798
▁चेता	-2799
पुग	-2800
▁जापान	-2801
▁निर्वाचनमा	-2802
सोज	-2803
▁आवेद	-2804
▁बर्दि	-2805
▁कडा	-2806
▁सुरक्षित	-2807
यमा	-2808
ेलिया	-2809
▁उपाधि	-2810
▁मृतक	-2811
▁महेन्द्र	-2812
चौ	-2813
▁चलचित्र	-2814
ेदार	-2815
▁पश्च	-2816
पात	-2817
▁माल	-2818
न्तु	-2819
▁एकता	-2820
ारो	-2821
▁प्रतिस्पर्धा	-2822
पथ	-2823
▁बोक	-2824
▁नो	-2825
▁पास	-2826
पचारिक	-2827
▁विभागका	-2828
▁स्थानीयले	-2829
▁मेस	-2830
▁इट	-2831
▁कैला	-2832
▁माथि	-2833
▁-	-2834
▁परिषद्	-2835
▁ट्राफिक	-2836
▁प्रतिबद्ध	-2837
र्ती	-2838
▁चेतावनी	-2839
कारा	-2840
क्रो	-2841
रीका	-2842
लाइन	-2843
▁वर्षदेखि	-2844
भुवन	-2845
▁नवल	-2846
▁प्रहरीका	-2847
▁घटनास्थल	-2848
विन्द	-2849
▁छानबिन	-2850
▁२००	-2851
▁बेपत्ता	-2852
▁पाकिस्तान	-2853
गढ	-2854
▁जवाफ	-2855
▁पहिले	-2856
गाउँ	-2857
▁कमि	-2858
▁साउन	-2859
▁सहभागिता	-2860
▁जन्म	-2861
ल्यान्ड	-2862
▁५५	-2863
तीमा	-2864
▁अभियोग	-2865
ष्णु	-2866
जे	-2867
▁आफूलाई	-2868
▁योगदान	-2869
▁बद	-2870
▁बालुवा	-2871
▁ब्रा	-2872
▁सम्बन्धमा	-2873
▁धादि	-2874
▁कप	-2875
▁ठूला	-2876
▁नसक	-2877
पाने	-2878
▁पुस	-2879
▁शुभ	-2880
▁चुक्ता	-2881
ञ्चन	-2882
▁भाषा	-2883
▁विज्ञान	-2884
▁बुढा	-2885
▁तरकारी	-2886
▁नब	-2887
▁असोज	-2888
▁एक्स	-2889
ँगै	-2890
▁पठाएको	-2891
▁।&	-2892
▁सक्छ	-2893
▁महानि	-2894
▁मल्	-2895
▁मतदान	-2896
▁गतेदेखि	-2897
▁धर्म	-2898
▁बढाउन	-2899
▁सक्रिय	-2900
▁काग	-2901
पद	-2902
▁लाभांश	-2903
▁विनि	-2904
▁देशको	-2905
राष्ट्रिय	-2906
▁भाइरसको	-2907
▁उमेर	-2908
ेटि	-2909
म्बर	-2910
रामा	-2911
▁राखेका	-2912
▁मुख्यमन्त्री	-2913
टिङ	-2914
▁सम्बन्धी	-2915
न्ता	-2916
▁केसीले	-2917
▁पक्षमा	-2918
▁क्षमता	-2919
▁भेटिएको	-2920
▁यसैगरी	-2921
’,	-2922
▁किश	-2923
▁रोजगार	-2924
▁लगाउने	-2925
▁विरुद्ध	-2926
भारत	-2927
▁टेलि	-2928
कर्षण	-2929
▁पठाइएको	-2930
▁न्यौ	-2931
र्कीले	-2932
▁अपराध	-2933
▁तालिम	-2934
दायिक	-2935
▁त्रिभुवन	-2936
प्से	-2937
स्ट्र	-2938
▁सम्पत्ति	-2939
▁गतिविधि	-2940
्नु	-2941
▁तु	-2942
लन	-2943
▁राजस्व	-2944
▁कतिपय	-2945
नाई	-2946
धानिक	-2947
▁कारवाही	-2948
▁कम्युनि	-2949
दछ	-2950
▁लघुव	-2951
▁गरिसकेको	-2952
क्य	-2953
▁पाएका	-2954
▁९०	-2955
▁प्रतियोगितामा	-2956
▁फे	-2957
ण्डकी	-2958
▁त्र	-2959
▁अत्या	-2960
डे	-2961
▁हस्ताक्षर	-2962
▁दृ	-2963
▁कमज	-2964
▁जरि	-2965
▁दबा	-2966
▁सिर्	-2967
▁अवसर	-2968
एक	-2969
र्ब	-2970
वाट	-2971
व्र	-2972
▁मैदान	-2973
बाहेक	-2974
▁रेग्	-2975
प्ले	-2976
▁धित	-2977
▁न्यौपाने	-2978
▁काठमाडौंमा	-2979
▁प्रेम	-2980
▁घटनामा	-2981
▁मन्दिर	-2982
▁सङ्क्रमण	-2983
र्पा	-2984
▁निधन	-2985
विद्यु	-2986
▁देखिन्छ	-2987
▁बाढी	-2988
तर	-2989
▁ठे	-2990
▁दर्जन	-2991
कारात्मक	-2992
द्व	-2993
▁प्रत्येक	-2994
र्दा	-2995
▁रेल	-2996
▁यस्ता	-2997
▁गर्नेछ	-2998
▁चेक	-2999
वाना	-3000
आइ	-3001
▁तोकिएको	-3002
▁उपमहान	-3003
फाइ	-3004
कलाई	-3005
▁बुद्ध	-3006
धिवेशन	-3007
▁टुंग	-3008
▁नेपालगन्ज	-3009
सिल	-3010
▁पोखरेलले	-3011
षद	-3012
▁कैद	-3013
▁महत्वपूर्ण	-3014
▁प्रतियोगिता	-3015
▁छिम	-3016
▁तराई	-3017
▁जनताको	-3018
▁भदौ	-3019
▁हिम	-3020
▁भौतिक	-3021
▁भे	-3022
ठी	-3023
▁कांग्रेसले	-3024
ञ्चल	-3025
▁पुगेर	-3026
▁कोइरालाले	-3027
उनले	-3028
▁जाँच	-3029
▁जिम्मा	-3030
मन	-3031
▁समारोह	-3032
▁उपस्थित	-3033
▁एका	-3034
हुँ	-3035
▁विवाह	-3036
▁निम्	-3037
▁साना	-3038
▁मर्म	-3039
▁रंग	-3040
▁जस्ता	-3041
▁फाइन	-3042
▁चौकी	-3043
ंकर	-3044
▁यसमा	-3045
▁सल्लाह	-3046
ण्डा	-3047
▁भारतले	-3048
र्भ	-3049
▁चर्चा	-3050
▁परिचालन	-3051
▁पदाधिकारी	-3052
वसा	-3053
▁फैसला	-3054
▁डुब	-3055
▁३६	-3056
▁&#39;	-3057
▁गैर	-3058
क्ट	-3059
▁पसल	-3060
▁चोरी	-3061
▁हतियार	-3062
शाला	-3063
▁विजय	-3064
▁तत्कालीन	-3065
सेवा	-3066
▁भूमि	-3067
▁उनीहरू	-3068
▁निर्माणका	-3069
▁भीम	-3070
▁कार्कीले	-3071
▁कञ्चन	-3072
▁२०६	-3073
▁निर्माणको	-3074
▁विजेता	-3075
▁फरक	-3076
्याम	-3077
▁आएपछि	-3078
▁प्रारम्भ	-3079
माव	-3080
वनमा	-3081
▁हुँदैन	-3082
ग्राही	-3083
▁जस्तो	-3084
▁अनुदान	-3085
▁सिर्जना	-3086
▁बनाइ	-3087
▁प्रचण्ड	-3088
▁बोल्दै	-3089
टार	-3090
▁सामुदायिक	-3091
ोध	-3092
▁पर्छ	-3093
▁पुस्त	-3094
▁मिति	-3095
▁समावेश	-3096
▁आपूर्ति	-3097
▁जग	-3098
▁एकजना	-3099
लम्ब	-3100
▁महिनामा	-3101
▁अवै	-3102
▁बताउँछन्	-3103
▁व्यवस्थाप	-3104
ामा	-3105
हरण	-3106
हित्य	-3107
▁बस्दै	-3108
▁बिदा	-3109
▁खानेपानी	-3110
नाको	-3111
▁खुलेको	-3112
पुरको	-3113
▁सञ्जाल	-3114
साथ	-3115
▁स्थिति	-3116
▁सिर	-3117
पुरका	-3118
▁अन्नपूर्ण	-3119
▁आवेदन	-3120
▁प्रकाशित	-3121
▁जनाले	-3122
▁परियोजना	-3123
▁प्रतिनिधिसभा	-3124
सिन्दा	-3125
▁उहाँले	-3126
▁प्रत्यक्ष	-3127
▁३४	-3128
▁खाना	-3129
▁पुर्या	-3130
द्द	-3131
,&	-3132
▁हक	-3133
बेला	-3134
▁बेलायत	-3135
ाउनुपर्ने	-3136
▁बोनस	-3137
▁लैजा	-3138
हरूमा	-3139
▁मेरो	-3140
▁बन्ने	-3141
▁थालेका	-3142
▁अर्थमन्त्री	-3143
चक	-3144
▁नआ	-3145
▁छनोट	-3146
▁यसलाई	-3147
वधान	-3148
▁नारा	-3149
औं	-3150
▁आयोजनाको	-3151
▁रिपोर्ट	-3152
▁फोटो	-3153
▁जरिवाना	-3154
▁दिनको	-3155
▁राईले	-3156
▁नहुँदा	-3157
▁जलविद्यु	-3158
▁प्रहरीलाई	-3159
जिनि	-3160
▁जुट	-3161
क्षिक	-3162
▁भारतमा	-3163
▁यति	-3164
▁विष्णु	-3165
▁नति	-3166
▁अर्य	-3167
्र्	-3168
▁सूर्य	-3169
विन	-3170
▁बनेका	-3171
ल्पा	-3172
▁सुनु	-3173
▁भएपनि	-3174
ियम	-3175
कृष्ण	-3176
▁उनीहरूले	-3177
▁सरकारका	-3178
▁काभ	-3179
▁नुवा	-3180
▁राजेन्द्र	-3181
परासी	-3182
▁लगाए	-3183
ल्ड	-3184
▁लागेर	-3185
▁उत्र	-3186
▁खट	-3187
▁मुलुकमा	-3188
▁सुर्	-3189
▁यसका	-3190
▁२०७५	-3191
▁संस्कृति	-3192
नू	-3193
विराज	-3194
▁द्व	-3195
▁व्यक्तिको	-3196
▁पारि	-3197
▁आवश्यकता	-3198
चन	-3199
▁घटनाको	-3200
▁वैदेशिक	-3201
▁ते	-3202
▁बारा	-3203
दिने	-3204
ाइनमा	-3205
▁देशमा	-3206
ैमा	-3207
▁मण्ड	-3208
▁रक्षा	-3209
▁एजेन्सी	-3210
कुद	-3211
▁ठो	-3212
बजार	-3213
▁संघका	-3214
▁संस्थाले	-3215
बीचको	-3216
▁कोठा	-3217
न्दे	-3218
▁दलको	-3219
न्ह	-3220
▁त्यसमा	-3221
खर	-3222
दारी	-3223
▁सापको	-3224
▁गोविन्द	-3225
▁देशभर	-3226
▁मंसिर	-3227
▁बंगलादेश	-3228
▁स्वागत	-3229
गरमा	-3230
राले	-3231
▁हवाई	-3232
▁साहित्य	-3233
▁तहको	-3234
▁बढ्ने	-3235
▁बढाउने	-3236
▁दबाब	-3237
▁६५	-3238
श्र	-3239
▁आह	-3240
▁भोज	-3241
▁त्यसैले	-3242
ेली	-3243
▁कल	-3244
▁शैक्षिक	-3245
गञ्ज	-3246
।’	-3247
दीप	-3248
▁दिएर	-3249
कुमारी	-3250
▁ल्याइएको	-3251
▁झु	-3252
▁शेर्पा	-3253
▁उदय	-3254
ोका	-3255
मित	-3256
कली	-3257
फोट	-3258
▁३८	-3259
▁भनेका	-3260
▁मिनेट	-3261
▁सिंहले	-3262
गी	-3263
यस	-3264
क्दा	-3265
▁तहमा	-3266
त्ती	-3267
▁खेलकुद	-3268
▁बह	-3269
▁चीनको	-3270
▁लगाएका	-3271
▁क्षेत्रीय	-3272
लिएको	-3273
▁न्यु	-3274
फर	-3275
▁कलाकार	-3276
▁प्रतिबद्धता	-3277
▁लक्ष्मी	-3278
लिक	-3279
पण	-3280
▁कमल	-3281
बे	-3282
त्न	-3283
▁चोक	-3284
▁अस्	-3285
▁छौँ	-3286
▁बन्न	-3287
▁गुरुङले	-3288
ाएर	-3289
राको	-3290
नेर	-3291
▁चाहि	-3292
▁प्रबन्ध	-3293
▁महतो	-3294
▁४२	-3295
टीमा	-3296
▁विष्ट	-3297
▁कठ	-3298
▁काममा	-3299
किङ	-3300
▁निर्धारण	-3301
▁प्रचार	-3302
▁मलेसिया	-3303
▁पाइएको	-3304
▁३७	-3305
ाइने	-3306
▁थिएन	-3307
▁सचेत	-3308
▁सेन्टर	-3309
▁महिलाको	-3310
▁सिरहा	-3311
▁गृहमन्त्री	-3312
▁जय	-3313
▁हेर	-3314
▁सवार	-3315
▁धितो	-3316
▁त्यसलाई	-3317
▁महोत्सव	-3318
▁छै	-3319
खण्ड	-3320
▁पूजा	-3321
▁समेट	-3322
▁विश्वक	-3323
डिङ	-3324
▁रमेश	-3325
▁कानुनी	-3326
वानी	-3327
▁उपस्थिति	-3328
▁नगर्ने	-3329
▁नवलपरासी	-3330
क्रा	-3331
▁होट	-3332
वाला	-3333
▁दैनिकमा	-3334
▁कम्पनीका	-3335
▁मिल्	-3336
▁मेगा	-3337
वाइ	-3338
▁लागिएको	-3339
▁एसपी	-3340
वार्ड	-3341
▁अत्य	-3342
▁अर्थतन्त्र	-3343
प्रमुख	-3344
चु	-3345
▁वर्षका	-3346
▁पार्टीले	-3347
ओवाद	-3348
▁माथ	-3349
),	-3350
▁,	-3351
ाइड	-3352
ालीमा	-3353
▁अनुरोध	-3354
प्रपा	-3355
▁खड्काले	-3356
▁परिसर	-3357
▁लोकतान्त्रिक	-3358
▁औपचारिक	-3359
▁वीरगन्ज	-3360
▁गणेश	-3361
▁प्रजा	-3362
भे	-3363
▁नदीमा	-3364
▁कर्णाली	-3365
▁सुनको	-3366
▁केन्द्रका	-3367
▁मिडिया	-3368
▁पृ	-3369
▁सेनाको	-3370
▁सुर्खेत	-3371
▁र्	-3372
▁खर्ब	-3373
▁विस्	-3374
▁अर्था	-3375
▁खाता	-3376
▁एमाओवादी	-3377
चे	-3378
▁बासिन्दा	-3379
▁आउँदै	-3380
▁कार्यालयको	-3381
▁माध्यम	-3382
▁नुवाकोट	-3383
▁सहयोगमा	-3384
▁पुग्	-3385
▁।‘	-3386
नारायण	-3387
▁धनगढी	-3388
▁आयोगको	-3389
▁पेस	-3390
▁प्रभावकारी	-3391
▁अभ	-3392
▁नियु	-3393
▁खेलको	-3394
विर	-3395
er	-3396
ङ्गा	-3397
मला	-3398
▁४८	-3399
▁केन्द्रमा	-3400
यन्त्र	-3401
डीमा	-3402
▁जेल	-3403
▁बसेर	-3404
पिट	-3405
▁शाही	-3406
्छ	-3407
▁बाबुराम	-3408
▁अध्या	-3409
▁ऊ	-3410
▁यसरी	-3411
ट्ने	-3412
र्तमान	-3413
▁काराग	-3414
पदण्ड	-3415
▁खोला	-3416
यिक	-3417
▁चयन	-3418
▁हित	-3419
▁स्म	-3420
▁गरिनेछ	-3421
डौं	-3422
द्या	-3423
▁स्रोत	-3424
▁नियुक्ति	-3425
▁रण	-3426
▁ट्रक	-3427
▁नायव	-3428
▁जोग	-3429
▁इजला	-3430
▁रहेकाले	-3431
हारी	-3432
▁डिज	-3433
▁लगाएर	-3434
▁छिमेकी	-3435
लाम	-3436
▁नरहेको	-3437
▁लड	-3438
▁खारे	-3439
सान्त	-3440
▁हिँड	-3441
▁मापदण्ड	-3442
▁रिय	-3443
▁म्यान	-3444
▁तथ्यांक	-3445
▁लगाइएको	-3446
आफ	-3447
जुन	-3448
▁रोक्न	-3449
▁घटेको	-3450
▁पूर्वी	-3451
ेलको	-3452
▁चुनौ	-3453
▁मजदुर	-3454
न्देही	-3455
▁गाँ	-3456
▁पुरा	-3457
सीसी	-3458
▁गाउँमा	-3459
जको	-3460
▁दोष	-3461
स्वा	-3462
डप	-3463
▁चढ	-3464
ाउँदा	-3465
▁रस	-3466
▁अग	-3467
होर	-3468
नाका	-3469
▁थालेपछि	-3470
टु	-3471
▁आए	-3472
▁नष्ट	-3473
▁बमोजिम	-3474
▁वर्तमान	-3475
▁फोन	-3476
▁कानू	-3477
▁घो	-3478
सरकार	-3479
उँदा	-3480
▁अवैध	-3481
▁नतिजा	-3482
▁प्रतिबन्ध	-3483
सामा	-3484
▁तोड	-3485
कवान	-3486
▁पोष्ट	-3487
▁भनी	-3488
▁माध	-3489
▁तुलनामा	-3490
पत्रमा	-3491
▁गए	-3492
हीन	-3493
▁गल	-3494
ट्या	-3495
▁चालू	-3496
▁बढाएको	-3497
▁राजविराज	-3498
नीको	-3499
▁प्रसार	-3500
▁रौतह	-3501
▁डीएसपी	-3502
▁गर्छन्	-3503
▁दाय	-3504
▁चौथो	-3505
▁महिनाको	-3506
किने	-3507
▁संक	-3508
▁मुद्दामा	-3509
▁मसान्त	-3510
▁दीपक	-3511
▁समितिमा	-3512
▁लामि	-3513
▁५१	-3514
▁बढ्दै	-3515
छाने	-3516
▁हुनेमा	-3517
▁कमजोर	-3518
कला	-3519
▁बढि	-3520
रिएको	-3521
▁नेप्से	-3522
जान	-3523
▁तल	-3524
▁उपमहानगरपालिका	-3525
▁चे	-3526
▁प्रकार	-3527
▁देउवाले	-3528
चर	-3529
दूर	-3530
ेमा	-3531
क्सी	-3532
ओवादीले	-3533
▁दिनदेखि	-3534
▁बाग	-3535
..	-3536
उँछ	-3537
▁वर्ग	-3538
फी	-3539
▁टिक	-3540
जुङ	-3541
▁सार	-3542
▁बढ्न	-3543
▁कवि	-3544
▁गर्नका	-3545
▁स्रोतले	-3546
त्तिक	-3547
▁निकट	-3548
स्योर	-3549
▁ब्र	-3550
▁भनाई	-3551
▁कार्ड	-3552
▁सकिएको	-3553
▁शेरबहादुर	-3554
▁संचाल	-3555
▁खनालले	-3556
वार्ता	-3557
▁लामिछाने	-3558
वनको	-3559
▁मुलुकको	-3560
यले	-3561
▁धनु	-3562
▁लगातार	-3563
रीत	-3564
▁टिप्प	-3565
▁तपाई	-3566
▁प्राधिकरणले	-3567
▁अवरोध	-3568
वैधानिक	-3569
व्या	-3570
स्की	-3571
▁अवार्ड	-3572
वत	-3573
▁मार्ग	-3574
बास	-3575
▁ठाकुर	-3576
▁आयोगका	-3577
▁सल	-3578
▁खनाल	-3579
▁२०७६	-3580
▁गर्नुपर्छ	-3581
▁ओभ	-3582
▁घुस	-3583
▁नगरपालिकाका	-3584
फाइन	-3585
▁विचार	-3586
▁४१	-3587
ौंडा	-3588
▁दावी	-3589
होस्	-3590
▁भेला	-3591
▁राप्रपा	-3592
▁नदी	-3593
▁भारतबाट	-3594
लिया	-3595
ेटिभ	-3596
▁संघले	-3597
▁सरोकार	-3598
▁त्यस्तो	-3599
उनुपर्ने	-3600
▁प्रधानमन्त्रीले	-3601
▁सेनाले	-3602
▁पुरानो	-3603
▁प्रदेशसभा	-3604
▁लागु	-3605
▁बताउनुभयो	-3606
नय	-3607
▁तलब	-3608
द्रा	-3609
▁शरी	-3610
मिन	-3611
ह्र	-3612
▁मकवान	-3613
▁निर्यात	-3614
▁खटि	-3615
▁प्रवाह	-3616
भित्रै	-3617
्वान	-3618
▁माधव	-3619
राष्ट्रपति	-3620
लुङ	-3621
▁महोत्त	-3622
▁एवम्	-3623
▁जब	-3624
▁क्रिया	-3625
▁परिवारलाई	-3626
▁आयोजनामा	-3627
वट	-3628
▁विधि	-3629
▁जाँदा	-3630
ल्याण्ड	-3631
▁मन्त्रालयको	-3632
▁टीका	-3633
al	-3634
टीको	-3635
▁बस्न	-3636
▁बेलु	-3637
▁नक्कली	-3638
▁सेवाग्राही	-3639
▁रिज	-3640
▁बुटवल	-3641
▁प्रदेशमा	-3642
▁खसेको	-3643
▁विकल्प	-3644
नीमा	-3645
्याउने	-3646
▁कात्तिक	-3647
ब्द	-3648
ियाली	-3649
▁निर्माणमा	-3650
ँस	-3651
▁३९	-3652
▁आफै	-3653
▁आयोजक	-3654
▁पार्ने	-3655
▁मेल	-3656
▁डिभिजन	-3657
▁ठेक्का	-3658
▁उपचारको	-3659
▁सूची	-3660
▁खतिवडाले	-3661
१०	-3662
▁ध्याना	-3663
▁संस्थाको	-3664
▁गाई	-3665
▁फ्रा	-3666
▁टिप्पणी	-3667
▁लघुवित्त	-3668
▁नगरी	-3669
रिय	-3670
▁नगरेको	-3671
जमा	-3672
▁सकारात्मक	-3673
वक्ता	-3674
घर	-3675
▁घरेलु	-3676
रिका	-3677
▁प्रशासनले	-3678
▁अभियोगमा	-3679
▁नेपालीको	-3680
▁पुनर्निर्माण	-3681
▁आधा	-3682
▁५२	-3683
फलमा	-3684
▁शिक्षण	-3685
▁वर्षअघि	-3686
लक	-3687
▁इन्स्योर	-3688
▁४३	-3689
▁ढकालले	-3690
▁फेस	-3691
▁निकु	-3692
▁धनुषा	-3693
▁अधि	-3694
हरुका	-3695
▁पदमा	-3696
चोक	-3697
▁डेढ	-3698
▁प्रावधान	-3699
▁है	-3700
र्या	-3701
▁बनाएका	-3702
नेको	-3703
▁अपना	-3704
क्षेत्र	-3705
▁मान्य	-3706
▁पाण्डे	-3707
ेलिकप्टर	-3708
▁इन्जिनि	-3709
▁प्रदेशको	-3710
भाइ	-3711
थम	-3712
▁खि	-3713
▁उद्देश्यले	-3714
▁चासो	-3715
▁महसु	-3716
▁४४	-3717
▁निवेदन	-3718
इने	-3719
▁बर्दिया	-3720
▁हिरा	-3721
▁मेयर	-3722
▁सरुवा	-3723
▁बजेसम्म	-3724
्लो	-3725
▁बेच	-3726
▁बैंकिङ	-3727
▁सङ्ख्या	-3728
',	-3729
शक्ति	-3730
▁अभिने	-3731
▁पठाउने	-3732
▁संगीत	-3733
▁गठबन्ध	-3734
▁आवा	-3735
▁वायु	-3736
र्चु	-3737
▁प्रतिक्रिया	-3738
सलाई	-3739
हुन्छ	-3740
▁युरो	-3741
▁लाभ	-3742
▁मैले	-3743
▁बनाइएको	-3744
▁अर	-3745
▁मर्ज	-3746
▁आह्वान	-3747
▁भरतपुर	-3748
▁सेवन	-3749
▁लगिएको	-3750
▁असु	-3751
▁सत्य	-3752
▁अनलाइन	-3753
▁समयदेखि	-3754
▁च्याम्प	-3755
▁दै	-3756
▁बच्चा	-3757
▁रसुवा	-3758
▁मामिला	-3759
▁लेखा	-3760
रहवा	-3761
▁हेलिकप्टर	-3762
टका	-3763
▁दोहो	-3764
▁व्यावसा	-3765
▁राजधानीमा	-3766
▁टी	-3767
न्दर	-3768
▁बाहेक	-3769
▁प्रमाणपत्र	-3770
▁प्रारम्भिक	-3771
ब्जा	-3772
▁दीप	-3773
हे	-3774
▁नम	-3775
स्तर	-3776
ोलखा	-3777
औष	-3778
▁ध्यानाकर्षण	-3779
▁आदि	-3780
▁वृ	-3781
▁धान	-3782
▁टेलिक	-3783
ालो	-3784
र्देश	-3785
▁दुबै	-3786
लाही	-3787
▁खाद्य	-3788
▁निवासी	-3789
▁आएर	-3790
▁काट	-3791
▁खेल्ने	-3792
▁विज्ञप्ति	-3793
ौली	-3794
लोकन	-3795
ेक्षा	-3796
▁४६	-3797
▁अश	-3798
नान्स	-3799
▁कसैले	-3800
▁नेपाललाई	-3801
▁सुरक्षाकर्मी	-3802
हत्या	-3803
▁तुलसी	-3804
स्टर	-3805
▁हिंसा	-3806
▁नागरिकलाई	-3807
सङ्	-3808
▁गाउँपालिकाका	-3809
ढु	-3810
▁मुस्	-3811
▁उपकरण	-3812
▁निस्क	-3813
▁प्रतियोगिताको	-3814
▁पशुपति	-3815
▁पहाडी	-3816
▁कार्यान्वय	-3817
न्तव्य	-3818
▁सबैलाई	-3819
▁आत	-3820
▁गलत	-3821
▁तार	-3822
▁जनामा	-3823
र्नु	-3824
▁मोड	-3825
▁पाल्	-3826
व्यक्ति	-3827
▁कारणले	-3828
बन्द	-3829
▁बार	-3830
▁जुम्	-3831
▁परम्प	-3832
▁अस्पतालका	-3833
्वि	-3834
ँग्रेस	-3835
▁नगर्न	-3836
ण्डै	-3837
▁सन्देश	-3838
नोद	-3839
▁रोप	-3840
ःशुल्क	-3841
किएका	-3842
▁युवती	-3843
▁वडाध्यक्ष	-3844
▁खुसी	-3845
बारी	-3846
हामी	-3847
▁जंग	-3848
▁पत्	-3849
▁हिमा	-3850
▁राख्दै	-3851
▁गाउँपालिकाको	-3852
▁चरणको	-3853
▁व्यक्तिलाई	-3854
▁विमानस्थलमा	-3855
लेन्स	-3856
▁चुनौती	-3857
▁५६	-3858
▁देखिएका	-3859
▁सौ	-3860
स्कृतिक	-3861
▁दिएपछि	-3862
गाई	-3863
▁नगरपालिकाले	-3864
फि	-3865
सोले	-3866
▁ज्या	-3867
▁पन्त	-3868
▁व्यक्तिगत	-3869
▁रूप	-3870
▁कुटपिट	-3871
▁सजि	-3872
▁हुनसक्ने	-3873
ंकन	-3874
▁सै	-3875
▁दाङ	-3876
▁पर्सा	-3877
▁लगाउन	-3878
▁क्वारेन्टाइनमा	-3879
मूल	-3880
रिङ	-3881
इरहेको	-3882
▁नदिने	-3883
▁ढा	-3884
▁हेटौंडा	-3885
▁पहु	-3886
▁प्ला	-3887
▁हिउँ	-3888
▁करण	-3889
▁एसिया	-3890
▁विद्यालयमा	-3891
पोख	-3892
▁जडान	-3893
▁नगरपालिकाको	-3894
चीमा	-3895
र्मिक	-3896
▁व्यापारी	-3897
▁बग	-3898
▁बाढ	-3899
▁आवास	-3900
▁विक्र	-3901
साई	-3902
ेशन	-3903
▁सिट	-3904
▁एश	-3905
गरमाथा	-3906
ध्यापक	-3907
▁ऊर्जा	-3908
▁थालिएको	-3909
▁विनियोजन	-3910
पे	-3911
▁वृद्ध	-3912
▁सन्तोष	-3913
डर	-3914
जरको	-3915
▁बस्नेतले	-3916
▁दिनुपर्ने	-3917
,‘	-3918
▁सिम	-3919
रिएका	-3920
▁सिद्धा	-3921
▁४७	-3922
▁स्वीकृत	-3923
तु	-3924
▁बहि	-3925
▁हालै	-3926
▁खारेज	-3927
त्सा	-3928
▁स्थल	-3929
▁परिवारका	-3930
▁सोध	-3931
▁झण्डै	-3932
▁एमालेका	-3933
▁संघर्ष	-3934
▁स्वीकृति	-3935
▁प्रशिक्षण	-3936
द्र्	-3937
▁सोच	-3938
▁अग्रता	-3939
िल्ली	-3940
▁पोस्ट	-3941
▁काँग्रेस	-3942
▁समाजवादी	-3943
▁भाव	-3944
▁मोह	-3945
म्बि	-3946
▁गएर	-3947
▁आइपुग	-3948
जस्ता	-3949
▁तोकेको	-3950
तै	-3951
मीको	-3952
न्यायाधीश	-3953
्रिक	-3954
▁राना	-3955
▁भ्रमणमा	-3956
मावली	-3957
▁हस्त	-3958
▁बस्नेत	-3959
न्टा	-3960
▁युवराज	-3961
▁५३	-3962
क्रममा	-3963
▁लुट	-3964
▁राजा	-3965
▁मर्मत	-3966
▁मिश्र	-3967
▁विद्युतीय	-3968
▁प्रधानमन्त्रीको	-3969
औषध	-3970
▁फोरम	-3971
▁संवैधानिक	-3972
▁कतार	-3973
▁२०७४	-3974
▁पश्चि	-3975
▁भैरहवा	-3976
▁नागरिकता	-3977
▁दोलखा	-3978
▁चालु	-3979
▁ग्यास	-3980
▁४९	-3981
▁सत्त	-3982
an	-3983
रव	-3984
▁केश	-3985
▁भोलि	-3986
प्रा	-3987
▁पृथ	-3988
▁पहुँच	-3989
▁स्कुल	-3990
▁नरेन्द्र	-3991
दम	-3992
जनी	-3993
जिल्ला	-3994
▁फ्रान्स	-3995
▁पछा	-3996
▁शंका	-3997
▁सदस्यीय	-3998
▁सर्लाही	-3999
▁कर्मचारीको	-4000
▁त्यति	-4001
▁बैंकि	-4002
▁पाण्डेले	-4003
▁तीव्र	-4004
रिता	-4005
हरुसँग	-4006
▁चिन्ता	-4007
▁कम्तीमा	-4008
▁खोलामा	-4009
प्रतिनिधि	-4010
ःख	-4011
▁बगा	-4012
▁साथी	-4013
in	-4014
▁मोहन	-4015
▁प्रसारण	-4016
▁बजेदेखि	-4017
वार्य	-4018
▁कर्मचारीलाई	-4019
▁श्रमिक	-4020
▁समर्थन	-4021
▁माछा	-4022
वर्ष	-4023
▁लाल	-4024
▁स्कु	-4025
▁सम्भव	-4026
धुनिक	-4027
▁दसै	-4028
▁एण्ड	-4029
▁प्रथम	-4030
▁सबैको	-4031
▁हावा	-4032
▁नु	-4033
राख	-4034
कुटा	-4035
▁दिला	-4036
▁प्रतिवेद	-4037
▁नभई	-4038
▁साझ	-4039
▁श्रीमा	-4040
▁अनिवार्य	-4041
▁धितोपत्र	-4042
▁खाद्या	-4043
▁लक्षित	-4044
▁उम्मेदवारी	-4045
▁निकुञ्ज	-4046
▁आलो	-4047
▁राणा	-4048
▁निक्षेप	-4049
▁भारतका	-4050
त्वमा	-4051
▁आएकी	-4052
▁चो	-4053
▁दलित	-4054
प्लव	-4055
▁पार्न	-4056
▁ढुंग	-4057
▁परम्परा	-4058
▁अलपत्र	-4059
▁गरिन्छ	-4060
▁रोकिएको	-4061
▁डाक्टर	-4062
▁त्यसका	-4063
▁निगमले	-4064
▁प्रदीप	-4065
▁लैजाने	-4066
▁अपेक्षा	-4067
▁समायोजन	-4068
▁कोही	-4069
▁५४	-4070
▁अपहरण	-4071
▁महाशाखाले	-4072
▁अंग	-4073
▁डिएसपी	-4074
▁उड	-4075
▁रोकथा	-4076
▁महानगर	-4077
▁कप्त	-4078
▁बढेर	-4079
उड	-4080
▁जति	-4081
▁संसदमा	-4082
▁अहिलेको	-4083
्म	-4084
▁रुपन्देही	-4085
▁इन्ड	-4086
▁एमालेले	-4087
▁व्यवहार	-4088
प्रद	-4089
लिङ	-4090
▁बैत	-4091
▁धार्मिक	-4092
▁सिमा	-4093
▁प्रदेशका	-4094
जीवन	-4095
▁समान	-4096
▁सर्वा	-4097
व्यापी	-4098
▁सगरमाथा	-4099
▁५८	-4100
▁यता	-4101
गि	-4102
▁धर्	-4103
▁फर्का	-4104
भल	-4105
▁आस	-4106
▁कार्यक्रमको	-4107
▁मलाई	-4108
▁बन्दै	-4109
▁फेसबु	-4110
▁दुःख	-4111
▁ताप्ले	-4112
▁उसले	-4113
▁सालमा	-4114
▁न्यूनतम	-4115
▁फल	-4116
▁इन	-4117
द्योग	-4118
▁एउटै	-4119
▁चल्ने	-4120
▁रुपैयाँमा	-4121
▁लिइएको	-4122
तालाई	-4123
▁गराइ	-4124
▁तहका	-4125
▁लाइन	-4126
र्का	-4127
▁रुकु	-4128
▁संचालन	-4129
▁कास्की	-4130
▁मैदानमा	-4131
अहिले	-4132
▁अर्जुन	-4133
▁गज	-4134
नाल्	-4135
▁मञ्च	-4136
”,	-4137
▁मल	-4138
▁आशंका	-4139
▁अस्ट्र	-4140
▁मान्छ	-4141
▁सुदूर	-4142
▁बिजु	-4143
▁मन्त्रालयमा	-4144
▁अनुभव	-4145
धनी	-4146
▁कर्	-4147
▁मावि	-4148
▁७७	-4149
ar	-4150
रस	-4151
निया	-4152
▁गाउँपालिकामा	-4153
▁आफैं	-4154
▁साझा	-4155
▁श्रील	-4156
▁सल्लाहकार	-4157
▁तेल	-4158
▁सानो	-4159
श्रम	-4160
▁कपि	-4161
▁निःशुल्क	-4162
काई	-4163
▁हासिल	-4164
▁मूल्यमा	-4165
जनक	-4166
राइ	-4167
▁अन्तरि	-4168
▁सेट	-4169
▁काठमाडौंको	-4170
▁युनियन	-4171
▁चोट	-4172
▁–	-4173
क्सि	-4174
टीका	-4175
▁जितेको	-4176
म्स	-4177
▁एन्ड	-4178
▁बयान	-4179
▁बलियो	-4180
&#39;	-4181
▁मिलेर	-4182
▁ह्या	-4183
नित	-4184
र्देशक	-4185
▁रक्त	-4186
▁असन्तु	-4187
▁मोरङ	-4188
▁स्वर्ण	-4189
कका	-4190
▁७२	-4191
▁कन्	-4192
▁कमी	-4193
▁गल्	-4194
▁जोश	-4195
▁सुशील	-4196
on	-4197
साब	-4198
▁चर्च	-4199
र्सिलो	-4200
▁भएकोले	-4201
en	-4202
गति	-4203
्याउन	-4204
▁छिटो	-4205
▁कुन	-4206
▁कुराका	-4207
ङक	-4208
ष्य	-4209
▁जस्तै	-4210
पहि	-4211
▁अख्तियारले	-4212
▁हेर्न	-4213
स्वास्थ्य	-4214
▁संख्यामा	-4215
स्पद	-4216
प्रहरी	-4217
रामर्श	-4218
▁सुत्	-4219
▁गण्डकी	-4220
▁विरोधमा	-4221
ियर	-4222
▁एल	-4223
पन्न	-4224
बाबु	-4225
वश्यक	-4226
७६	-4227
खोला	-4228
▁अभिभाव	-4229
▁मदि	-4230
▁धनकुटा	-4231
उनी	-4232
्चोक	-4233
▁संगठ	-4234
▁कोषमा	-4235
▁बन्	-4236
▁विकासका	-4237
▁उनीहरूको	-4238
▁टाउ	-4239
▁सन्दी	-4240
▁दिनसम्म	-4241
जन्य	-4242
▁पारे	-4243
▁परामर्श	-4244
स्थायी	-4245
▁स्मार्ट	-4246
ज्ञान	-4247
▁गभ	-4248
▁हाफ	-4249
सक्	-4250
▁जलविद्युत्	-4251
▁खत	-4252
कामना	-4253
दरबार	-4254
▁पुग्न	-4255
▁खाद्यान्न	-4256
▁८५	-4257
▁यथा	-4258
▁लिए	-4259
▁२०२०	-4260
▁अदालतको	-4261
▁निर्वाचनको	-4262
▁दलले	-4263
जय	-4264
र्द	-4265
ताले	-4266
▁कपडा	-4267
▁धादिङ	-4268
▁केन्द्रित	-4269
▁टाइ	-4270
▁मन्दि	-4271
▁हिरास	-4272
▁इतिहा	-4273
चारीले	-4274
▁भेटवार्ता	-4275
▁म्याग्	-4276
▁अस्पतालले	-4277
▁स्टक	-4278
लाइन्स	-4279
मगर	-4280
