
from tokenize import word_tokenize

data = """संघीय सरकारले गत जेठ २३ गते सागरनाथ वन परियोजनालाई दि टिम्बर कर्पाेरेशन अफ नेपालमा मर्ज गर्ने निर्णय गरेपछि प्रदेश २ सरकारले गत साउन २३ गते
सर्वाेच्च अदालतमा रिट दायर गरेको थियो ।उक्त रिटमा सुनुवाई गर्दै प्रधानन्यायाधीश चोलेन्द्रशम्शेर राणा, दीपककुमार कार्की, केदारप्रसाद चालिसे, मीरा खड्का र हरिकृष्ण 
कार्कीको संवैधानिक इजलासले संघीय सरकारको निर्णय यथास्थितिमा राख्न आदेश दिएको हो ।सर्वोच्चले यस विषयमा संघीय सरकारसँग उक्त निर्णय गर्नुको कारण माग गर्दै मुद्दाका
दुबै पक्षलाई छलफलमा बोलाएको प्रदेश २ का उद्योग, पर्यटन, वन तथा वातावरण राज्यमन्त्री सुरेश मण्डलले जानकारी दिए ।नेपालको संविधानको धारा २३२ मा संघ, प्रदेश र
स्थानीय तहबीचको सम्बन्ध सहकारिता, सह अस्तित्व र समन्वयमा आधारित हुनेछ भन्ने व्यवस्था गरे पनि संघीय सरकारले प्रदेशको कार्यक्षेत्र हस्तक्षेप गरी सागरनाथ वन 
परियोजनालाई दि टिम्बर कर्पाेरेसन अफ नेपालमा मर्ज गरेको प्रदेश २ सरकारको दाबी छ ।प्रदेश २ सरकारको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालयले प्रधानमन्त्री
तथा मन्त्रिरिषदको कार्यालय, वन तथा वातावरण मन्त्रालय, दि टिम्बर कर्पाेरेशन अफ नेपाल र कम्पनी रजिष्ट्रारको कार्यालयलाई विपक्षी बनाई रिट दायर गरेको थियो ।"""


def remove_stopwords(text):
    """This function remove stopwords from text
    
    Arguments:
        sentence {string} -- sentence you want to remove stopwords
        
    Returns:
        list -- token words
    """
    f = open("local_dataset/stopword.txt",'r')
    stopwords = f.read()
    stopwords = stopwords.split("\n")[5:]
    token = word_tokenize(text)
    word_without_stopword=[]
    for word in token:
        if word not in stopwords:
            word_without_stopword.append(word)
        
    return word_without_stopword
